@extends('frontend.layouts.master')

@section('content')
	<div class="container">
		<div class="row">
			<div class="col-lg-12">
				<div class="competition-wrap">
					<h1>23.07.2018 ж.</h1>
					<h1>«Б» корпусының бос әкімшілік мемлекеттік лауазымдарына орналасуға жалпы конкурс туралы хабарландыру <br>Барлық конкурсқа қатысушыларға қойылатын жалпы біліктілік талаптары:
					</h1>
					<p>
						<strong>E-R-4 cанатына:</strong> Жоғары, мемлекеттік қызмет өтілі бір жылдан кем емес немесе осы санаттағы нақты лауазымның функционалдық бағытына сәйкес облыстарда екі жылдан кем емес жұмыс өтілі бар болған жағдайда орта білімнен кейінгі немесе техникалық және кәсіптік білімі барларға рұқсат етіледі. мынадай құзыреттердің бар болуы: бастамалық, адамдармен тіл табысуы, аналитикалық, ұйымдастырушылық, әдептілік, сапаға бағдарлану, тұтынушыға бағдарлану, сыбайлас жемқорлыққа төзбеушілік; жоғары білім болған жағдайда жұмыс тәжірибесі талап етілмейді.
					</p>
					<p>
						<strong>E-G-3 cанатына:</strong> Жоғары, мемлекеттік қызмет өтілі бір жылдан кем емес немесе осы санаттағы нақты лауазымның функционалдық бағытына сәйкес облыстарда екі жылдан кем емес жұмыс өтілі бар болған жағдайда орта білімнен кейінгі немесе техникалық және кәсіптік білімі барларға рұқсат етіледі. мынадай құзыреттердің бар болуы: бастамалық, адамдармен тіл табысуы, аналитикалық, ұйымдастырушылық,  әдептілік, сапаға бағдарлану, тұтынушыға бағдарлану, сыбайлас жемқорлыққа төзбеушілік; жоғары білім болған жағдайда жұмыс тәжірибесі талап етілмейді.
					</p>
					<h2>Әкімшілік мемлекеттік қызметшінің лауазымдық жалақысы</h2>
					<div class="table-responsive">
						<table class="table table-bordered">
							<thead>
								<tr>
									<th rowspan="2">Санаты</th>
									<th colspan="2">Еңбек  сіңірген жылдарына байланысты</th>
								</tr>
								<tr>
									<th>min</th>
									<th>мaх</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>E-R-4</td>
									<td>73287</td>
									<td>99105</td>
								</tr>
								<tr>
									<td>E-G-3</td>
									<td>69957</td>
									<td>94108</td>
								</tr>
							</tbody>
						</table>
					</div>
					<h2>Бәйдібек ауданы әкімінің аппараты </h2>
					<p>
						160200 Бәйдібек ауданы Шаян ауылы Б.Қарашаұлы көшесі № 49 үй. Анықтама үшін  тел: 8/72548/2-23-91, эл. почта personal-baidibek@mail.ru
					</p>
					<h3>1.Аудандық жұмыспен қамту және әлеуметтік бағдарламалар бөлімінің мүгедектермен жұмыс жүргізу жөніндегі бас маманы /негізгі қызметкер 2019 жылдың 12 наурызына дейін бала күтіміндегі демалыста / (Е-R-4 санаты, 1 бірлік): </h3>
					<p><strong>Функционалдық міндеттері:</strong> Мемлекеттік қызмет көрсету стандарттарына, бірыңғай электронды құжат айналым жүйесімен жүйелі түрде жұмыс жүргізіп, үдайы бақылауға алып соған жауапты болады. Аудандағы арнаулы әлеуметтік қызметті қажет  ететін мұқтаж мүгедектердің мұқтаждығына қарай тізілімін жасақтайды, және әлеуметтік қызыметкер көрсететін әлеуметтік қызмет түрлерінің сапалығына және ондай қызмет көрсету түрлерінің мұқтаж мүгедектердің сұраныстарын сәйкестігін ұдайы бақылайды. Халықтың әлеуметтік- енжар бөлігіне, аз қамтамасыз етілген азаматтарға, халықтың әлеуметтік қорғалатын бөлігінің басқа да категорияларына мемлекеттік және мемлекеттік емес көздерінен әлеуметтік көмектер көрсетуін, трансферттердің игерілуін қадағалайды. Жеке көмекшіні қажет ететін азаматтарға әлеуметтік көмекті үйді-үйінде көрсетуді қадағалайды. Арнаулы әлеуметтік қызмет көрсету стандарттарына сай жұмыс жүргізеді. Мұқтаж мүгедектерге арнайы қозғалу құралдарын, протезді-ортопедиялық бұйымдарын, сурдо-тифлотехникалық, гигиеналық құралдармен, санаторлы-курорттық емделуді қажет ететін мүгедектер, мүгедек балалар туралы мәлімет жинақтайды, және қамтамасыз ету үшін тиісті жұмыстарды жүргізеді. Денсаулық сақтау, сауда және қоғамдық тамақтану ұйымдары, коммуналдық шаруашылық пен тұрмыстық  қызмет түрлерін көрсету мекемелері арқылы қажетті медициналық және әлеуметтік-тұрмыстық көмек көрсетілуін ұйымдастырады. Азаматтардың өтініштері мен ұсыныстарын қарап, мерзімінде жауап береді. </p>
					<p><strong>Конкурсқа қатысушыларға қойылатын талаптар:  </strong> Әлеуметтік ғылымдар, экономика және бизнес (әлеуметтану, экономика, қаржы, есеп және аудит, мемлекеттік және жергілікті басқару, жобаны басқару), құқық (құқықтану), қызмет көрсету (әлеуметтік жұмыс), техникалық ғылымдар және техналогиялар (қоршаған ортаны қорғау және өмір тіршілігінің қауіпсіздігі, қайта өндеу өндірістерінің техналогиясы), мамандықтары бойынша.</p>
					<h3>2. Ағыбет, Боралдай ауылдық округі әкімі аппараттарының  бас маман- жер инспекторы (Е-G-3 санаты, 2 бірлік):</h3>
					<p><strong>Функционалдық міндеттері: </strong>  Жер заңдарының бұзылуын болдырмауға шаралар қолданады, жердің сапалы жай күйінің өзгеруін тексереді, шаруалардың егіс егу науқанын, ауыл шаруашылығы өнімдерін өндірушілерге мемлекет тарапынан берілетін жеңілдіктер бойынша түсіндіру жұмыстарын жүргізеді. Жер қатынастарын реттеуді, егістік жерлерге түгендеу жұмыстарын жүргізуді және шаруалардың ағын суды тиімді тиімді пайдалануын ұйымдастыру.</p>
					<p><strong>Конкурсқа қатысушыларға қойылатын талаптар: </strong>Жоғары білім.</p>
					<h3>3. Шаян ауылдық округі әкімі аппаратының бас маман-есепшісі (Е-G-3 санаты, 1 бірлік):</h3>
					<p><strong>Функционалдық міндеттері:</strong>Бухгалтерлік есепті, бөлімнің шаруашылық қызметін ұйымдастырумен, материалдық, еңбек және қаржы ресурстарын, шығын сметасы бойынша қаражатты пайдалануды, бастапқы бухгалтерлік құжаттарды ресімдеу тәртібін бақылаумен, мемлекеттік сатып алу конкурстарын өткізу үшін конкурс құжаттарын әзірлеумен, бюджеттік қаражатты жоспарлау бойынша жұмыспен, оларды игеруді бақылаумен айналысады. Қазынашылық органдарымен, экономика және қаржы бөлімдерімен жұмысты ұйымдастырады. Материалдық ресурстар үшін жауапкершілік артады.</p>
					<p><strong>Конкурсқа қатысушыларға қойылатын талаптар: </strong>Әлеуметтік ғылымдар, экономика және бизнес (экономика, есеп және аудит, қаржы) мамандығы бойынша.</p>
					<h3>4. Жамбыл ауылдық округі әкімі аппаратының бас маман-есепшісі /Негізгі қызметкер бала күтіміндегі демалыста/  (Е-G-3 санаты, 1 бірлік): </h3>
					<p><strong>Функционалдық міндеттері: </strong>Бухгалтерлік есепті, бөлімнің шаруашылық қызметін ұйымдастырумен, материалдық, еңбек және қаржы ресурстарын, шығын сметасы бойынша қаражатты пайдалануды, бастапқы бухгалтерлік құжаттарды ресімдеу тәртібін бақылаумен, мемлекеттік сатып алу конкурстарын өткізу үшін конкурс құжаттарын әзірлеумен, бюджеттік қаражатты жоспарлау бойынша жұмыспен, оларды игеруді бақылаумен айналысады. Қазынашылық органдарымен, экономика және қаржы бөлімдерімен жұмысты ұйымдастырады. Материалдық ресурстар үшін жауапкершілік артады.</p>
					<p><strong>Конкурсқа қатысушыларға қойылатын талаптар: Әлеуметтік ғылымдар, экономика және бизнес (экономика, есеп және аудит, қаржы) мамандығы бойынша.</strong></p>
					<h3>5. Шаян ауылдық округі әкімі аппаратының бас маман - салық инспекторы (Е-G-3 санаты, 1 бірлік):</h3>
					<p><strong>Функционалдық міндеттері: 
					</strong>Ауылдық округінде жеке және заңды тұлғалардың салық және бюджет төлемдерін дер кезінде және толық төлеулерін, салық, бюджетке төленетін басқа да міндетті төлемдерін жинауды  қамтамасыз етеді.</p>
					<p><strong>Конкурсқа қатысушыларға қойылатын талаптар: </strong>Жоғары білім.</p>
					<h3>6.Боралдай, Жамбыл ауылдық округі әкімі аппараттарының бас маманы (Е-G-3 санаты, 2 бірлік):</h3>
					<p><strong>Функционалдық міндеттері: </strong>Ауылдық округтiң коммуналдық тұрғын үй қорының сақталуын, сондай-ақ ауылдық округте автомобиль жолдарының салынуын, қайта жаңартылуын, жөнделуiн және күтiп ұсталуын қамтамасыз етедi, елді мекендерді абаттандыру, жарықтандыру, көгалдандыру және санитарлық тазарту жөніндегі жұмыстарды ұйымдастырады, ауыл шаруашылығы жануарларын бiрдейлендiруді жүргізуге қатысады және ауыл шаруашылығы жануарларын қолдан ұрықтандыратын, мал шаруашылығы өнiмi мен шикiзатын дайындайтын мемлекеттік пункттердің, сою алаңдарының, мал қорымдарының (биотермиялық шұңқырлардың), пестицидтердi, улы химикаттарды және олардың ыдыстарын арнайы сақтау орындарының (көмінділердің) жұмыс iстеуiн ұйымдастырады. Ауылдық округінде жануарлардың жұқпалы аурулары және жұқпалы ауруларының ошақтары пайда болған жағдайда тиісті органдарға хабарлау, сауықтыру және спорттық, мәдени-бұқаралық және ағарту iс-шараларын ұйымдастырады. жергiлiктi әлеуметтiк инфрақұрылымның дамуына жәрдемдеседi. Әскери міндеттілерді және әскерге шақырылушыларды, оларды жергілікті әскери басқару органдарына шақырылғаны туралы хабардар етеді,  әскер жасына дейінгілердің сандық және сапалық құрамын әзірлейді,  әскер жасына дейінгілерге тіркеу жүргізеді және әскери басқару органдарына азаматтарды жеткізуді қамтамасыз етеді. Округ аумағындағы саяси партиялар, кәсіподақ ұйымдары,  үкіметтік емес ұйымдармен өзара іс-қимыл жөніндегі кеңес жұмысын ұйымдастыру. Ауылдық округі аумағында қоғамдық саяси ахуалға сараптама мен мониторинг жүргізу. зерттеуге сауалнамалар жүргізу. Ішкі саяси тұрақтылықты, азаматтық бибітшілік пен келісімді нығайтуға бағытталған іс-шараларды ұйымдастыру.</p>
					<p><strong>Конкурсқа қатысушыларға қойылатын талаптар: </strong>Жоғары білім.</p>
					<h3>Конкурсқа қатысуға ниет білдірген азаматтар конкурс өткізетін мемлекеттік органға мынадай құжаттарын тапсырады: </h3>
					<ol>
						<li>"Б" корпусының мемлекеттік әкімшілік лауазымына орналасуға арналған конкурсты өткізу Қағидаларының  2-қосымшаға сәйкес нысандағы өтініш;</li>
						<li>3х4 үлгідегі түрлі түсті суретпен осы Қағидаларға 3-қосымшаға сәйкес нысанда толтырылған «Б» корпусының әкімшілік мемлекеттік лауазымына кандидаттың қызметтік тізімі;</li>
						<li>білімі туралы құжаттар мен олардың көшірмелерінің нотариалдық куәландырылған көшірмелері;
						«Болашақ» халықаралық стипендиясын иеленуші, сондай-ақ өзара тану және баламалылығы туралы халықаралық шарттардың қолдану аясына жататын Қазақстан Республикасының азаматтарына шетелдік жоғары оқу орындары, ғылыми орталықтары мен зертханалары берген білім туралы құжаттарды қоспағанда, Қазақстан Республикасы азаматтарының шетелдік білім беру ұйымдарында алған білімі туралы құжаттарының көшірмелеріне білім беру саласындағы уәкілетті орган берген аталған білімі туралы құжаттарды нострификациялау немесе тану куәліктерінің көшірмелері қоса беріледі. 
						«Болашақ» халықаралық стипендиясын иеленушілерге берілген білім туралы құжаттарға «Халықаралық бағдарламалар орталығы» Акционерлік қоғамы берген Қазақстан Республикасы Президентінің «Болашақ» халықаралық стипендиясы бойынша оқытуды аяқтау туралы анықтаманың көшірмесі қоса беріледі. 
						Өзара тану және баламалылығы туралы халықаралық шарттардың қолдану аясына жататын білім туралы құжаттардың көшірмелеріне білім беру саласындағы уәкілетті орган берген аталған білімі туралы құжаттарды тану туралы анықтаманың көшірмелері қоса беріледі;
						</li>
						<li>еңбек қызметін растайтын құжаттын нотариалдық куәландырылған немесе жұмыс орнынан кадр қызметімен куәландырылған көшірмесі;</li>
						<li>Қазақстан Республикасы денсаулық сақтау министрінің міндетін атқарушының 2010 жылғы 23 қарашадағы №907 бұйрығымен бекітілген (Нормативтік-құқықтық актілерді мемлекеттік тіркеу тізілімінде №6697 болып тіркелген) Денсаулық сақтау ұйымдарының бастапқы медициналық құжаттама нысандарына сәйкес құжат тапсырғанға дейін алты айдан аспайтын уақытта берілген 086/е нысандағы денсаулығы туралы медициналық анықтама (дәрігерлік кәсіби-консультациялық қорытынды) (немесе нотариалдық куәландырылған көшірмесі);</li>
						<li>Қазақстан Республикасы азаматының жеке басын куәландыратын құжаттың көшірмесі;</li>
						<li>құжаттарды тапсыру сәтінде заңнаманы білуіне тестілеуден өткені туралы шекті мәннен төмен емес нәтижелері бар қолданыстағы сертификат (немесе сертификаттың нотариалдық куәландырылған көшірмесі);</li>
						<li>конкурсқа қатысу үшін құжаттарды тапсыру сәтінде уәкілетті органда жеке қасиеттерін бағалауды өту туралы қолданыстағы қорытынды (немесе қорытындының нотариалдық куәландырылған көшірмесі);</li>
						<li>Қазақстан Республикасы денсаулық сақтау және әлеуметтік даму министрінің 2015 жылғы 27 сәуірдегі №272 бұйрығымен (Қазақстан Республикасының Әділет министрлігінде 2015 жылғы 11 маусымда №11304 тіркелді) бекітілген «Психоневрологиялық ұйымнан анықтама беру» мемлекеттік көрсетілетін қызметтің стандартына сәйкес нысан бойынша құжат  тапсырғанға дейін бір жылдан аспайтын уақытта берілген психоневрологиялық ұйымнан анықтама (немесе қорытындының нотариалдық куәландырылған көшірмесі);</li>
						<li>Қазақстан Республикасы денсаулық сақтау және әлеуметтік даму министрінің  2015 жылғы 27 сәуірдегі №272 бұйрығымен (Қазақстан Республикасының Әділет министрлігінде 2015 жылғы 11 маусымда №11304 тіркелді) бекітілген «Наркологиялық ұйымнан анықтама беру» мемлекеттік көрсетілетін қызметтің стандартына сәйкес нысан бойынша құжат  тапсырғанға дейін бір жылдан аспайтын уақытта берілген наркологиялық ұйымнан анықтама (немесе қорытындының нотариалдық куәландырылған көшірмесі). 
        		Егер азамат еңбек қызметін жүзеге асырмаған және конкурс жарияланған бос лауазым бойынша жұмыс өтілі талап етілмейтін жағдайларда 4) тармақшасында көрсетілген құжатты ұсыну талап етілмейді.
        		Құжаттардың толық емес пакетін ұсыну конкурс комиссиясының оларды қараудан бас тартуы үшін негіз болып табылады.
       			Азаматтар бiлiмiне, жұмыс тәжiрибесiне, кәсiби шеберлiгiне және беделіне қатысты (бiлiктiлiгiн арттыру, ғылыми дәрежелер мен атақтар берiлуi туралы құжаттардың көшiрмелерi, мiнездемелер, ұсынымдар, ғылыми жарияланымдар және өзге де олардың кәсіби қызметін, біліктілігін сипаттайтын мәліметтер) қосымша ақпараттарды бере алады. 
						Азаматтар жоғарыда аталған  құжат тігілетін мұқабада орналастырылған құжаттарды қолма-қол тәртіпте немесе почта арқылы құжаттарды қабылдау мерзiмiнде бере алады.
						Азаматтар жоғарыда аталған  құжаттарды хабарламада көрсетілген электрондық почта мекен-жайына электронды түрде бере алады. Конкурсқа қатысу үшін көрсетілген құжаттарды электрондық почта арқылы берген азаматтар құжаттардың түпнұсқасын әңгімелесу басталғанға дейін бір жұмыс күнінен кешіктірілмей береді. Оларды бермеген жағдайда тұлға конкурс комиссиясымен әңгімелесуден өтуге жіберілмейді.
						Құжаттарды қабылдау мерзiмi конкурс өткiзу туралы хабарландыру соңғы жарияланған күнінен бастап жеті жұмыс күннің ішінде, көрсетілген мекен-жай бойынша сәйкесті мемлекеттік органға тапсырылуы тиіс. 
						Әңгімелесуге жіберілген кандидаттар конкурс комиссия шешім қабылдаған күннен бастап бір жұмыс күн ішінде әңгімелесу өткізу күні туралы конкурс комиссиясының хатшысымен хабарландырылады. Хабарландыру қатысушылардың электрондық мекенжайларына және ұялы телефондарына ақпарат жіберу жолымен жүзеге асырылады.
						Рұқсат алмаған конкурс қатысушылары конкурс комиссиясы шешім қабылдағаннан кейін бір жұмыс күн ішінде бұл туралы конкурс комиссиясының хатшысымен хабарландырылады.
						Әңгімелесуге жіберілген кандидаттар оны кандидаттарды әңгімелесуге жіберу туралы хабардар ету күнінен бастап үш жұмыс күн ішінде Бәйдібек ауданы әкімі аппаратында өтеді.
						Конкурс комиссиясы жұмысының ашықтылығы мен объективтілігін қамтамасыз ету үшін оның отырысына байқаушыларды қатыстыруға жол беріледі.
						Конкурс комиссиясының отырысына байқаушылар ретінде Қазақстан Республикасы Парламентінің және барлық деңгейдегі мәслихат депутаттарының, Қазақстан Республикасы заңнамасында белгіленген тәртіпте акредиттелген бұқаралық ақпарат құралдарының, басқа мемлекеттік органдардың, қоғамдық бірлестіктердің (үкіметтік емес ұйымдардың), коммерциялық ұйымдардың және саяси партиялардың өкілдері, уәкілетті органның қызметкерлері қатыса алады.
						Байқаушы ретінде конкурс комиссиясының отырысына қатысу үшін тұлғалар әңгімелесу басталуына бір жұмыс күні қалғанға дейін кешіктірмей персоналды басқару қызметіне (кадр қызметіне) бұрын жеке басын куәландыратын құжаттың көшірмесін, ұйымдарға тиесілігін растайтын құжаттардың түпнұсқасын немесе көшірмелерін ұсынады.
						Мемлекеттік орган басшысының келісімімен конкурс комиссиясының отырысына сарапшылардың қатыстырылуына жол беріледі. Сарапшы ретінде конкурс жариялаған мемлекеттік органның қызметкері болып табылмайтын, бос лауазымның функционалдық бағыттарына сәйкес облыстарда жұмыс тәжірибесі бар тұлғалар, сондай-ақ персоналды іріктеу және жоғарылату бойынша мамандар, басқа мемлекеттік органдардың мемлекеттік қызметшілері, Қазақстан Республикасы Парламенті және мәслихат депутаттары қатыса алады.    
						Азаматтар конкурсқа қатысу шығындарын (әңгімелесу өтетiн жерге келу және қайту, тұратын жер жалдау, байланыс қызметiнiң барлық түрлерiн пайдалану) өздерiнiң жеке қаражаттары есебiнен жүргiзедi.
						</li>
					</ol>
					<p>Қазақстан Республикасының Мемлекеттік қызмет істері министрлігінің сайты:
						<a href="http://kyzmet.gov.kz" target="_blank">www.kyzmet.gov.kz</a>
					</p>
					<p>Бәйдібек ауданы әкімдігінің ресми сайты: <a href="http://baydibek.kz.gov" target="_blank">baydibek.kz.gov</a></p>
					<h3>Бәйдібек ауданы  әкімдігінің бірыңғай конкурс комиссиясы.</h3>
					<p>Жүктеу <a href="{{ asset('assets/docs/competition_kaz.docx') }}" download>Жалпы конкурс 23.07.2018 г.</a></p>
					
					<hr>
					<!-- Start rus version -->
					<h1>23.07.2018 г.</h1>
					<h1>Объявление общего конкурса для занятия вакантных административных государственных должностей корпуса «Б»<br>Общие квалификационные требования ко всем участникам конкурсов:
					</h1>
					<p>
						<strong>Для категории Е-R-4:</strong> высшее. допускается послесреднее или техническое и профессиональное образование при наличии не менее одного года стажа государственной службы или не менее двух лет стажа работы в областях, соответствующих функциональным направлениям конкретной должности данной категории. наличие следующих компетенций: инициативность, коммуникативность, аналитичность, организованность, этичность, ориентация на качество, ориентация на потребителя, нетерпимость к коррупции; опыт работы при наличии высшего образования не требуется.
					</p>
					<p>
						<strong>Для категории Е-G-3:</strong> высшее. допускается послесреднее или техническое и профессиональное образование при наличии не менее одного года стажа государственной службы или не менее двух лет стажа работы в областях, соответствующих функциональным направлениям конкретной должности данной категории. наличие следующих компетенций: инициативность, коммуникативность, аналитичность, организованность, этичность, ориентация на качество, ориентация на потребителя, нетерпимость к коррупции; опыт работы при наличии высшего образования не требуется.
					</p>
					<h2>Должностные оклады административных государственных служащих</h2>
					<div class="table-responsive">
						<table class="table table-bordered">
							<thead>
								<tr>
									<th rowspan="2">Категория</th>
									<th colspan="2">В зависимости от выслуги лет</th>
								</tr>
								<tr>
									<th>min</th>
									<th>мaх</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>E-R-4</td>
									<td>73287</td>
									<td>99105</td>
								</tr>
								<tr>
									<td>E-G-3</td>
									<td>69957</td>
									<td>94108</td>
								</tr>
							</tbody>
						</table>
					</div>
					<h2>Аппарат акима района Байдибек</h2>
					<p>
						Инд: 160200 район Байдибек село Шаян ул. Б.Карашаулы №49 каб №26 <br>Телефон для справок: 8/72548/2-23-91 эл. почта Personal_baidibek@mail.ru
					</p>
					<h3>1.Главный специалист районного отдела занятости и социальных программ по работе с инвалидами /на время декретного отпуска по уходу за ребенком основного работника 2019 года 12 марта/  1 ед. (категория E-R-4) </h3>
					<p><strong>Функциональные обязанности:</strong> стандарты обслуживания, единой системой электронного документооборота систематически проводит контроль и несут ответственность в үдайы. Формирует реестр инвалидов, нуждающихся в специальных социальных услуг в зависимости от нуждаемости, нуждающихся в районе, и инвалидов, нуждающихся в социальной работник постоянно контролирует качество обслуживания и видов социальных услуг, оказываемых соответствие видов таких запросов. Социально - пассивной частью, малообеспеченным гражданам, других категорий социально-защищаемых слоев населения, оказания социальной помощи в государственных и негосударственных источников, следит за освоением целевых трансфертов. Гражданам, нуждающимся в социальной помощи подручных частного дома-в доме, следит за оказание. В соответствии со стандартами оказания специальных социальных услуг.</p>
					<p>Инвалидов, нуждающихся в специальных средств передвижения, протезно-ортопедические изделия, сурдо -, тифлотехническими средствами, обязательными гигиеническими средствами, предоставление санаторно-курортном лечении, инвалидов, детей-инвалидов, обобщает сведения о, и для обеспечения соответствующих работ. Здравоохранения, организаций торговли и общественного питания, коммунального хозяйства и оказания необходимых видов бытовых услуг, учреждений социально-бытового и медицинского организуют оказание помощи. Рассмотрение предложений и заявлений граждан, в срок. </p>
					<p><strong>Требования к участникам конкурса:</strong> по специальностям социальных наук, экономики и бизнеса (социология, экономика, учет и аудит, финансы, государственное и местное управление, управление проектами), право (юриспруденция), услуги (социальная работа), технические науки и техналогии (безопасность жизнедеятельности и защита окружающей среды, технология перерабатывающих производств (по отраслям)).</p>
					<h3>2. Главный специалист – земельный инспектор аппарата акимов сельского округов Агыбет, Боралдай 2 ед. (категория Е-G-3)</h3>
					<p><strong>Функциональные обязанности:</strong>  Обеспечивает соблюдение земельного законодательства, проверка изменений качественного состояния земель, проводит работу по разъяснению сезонных мероприятий и мер государственной поддержки сельскохозяйственных товаропроизводителей; регулирует вопросы земельных отношений и инвентаризации земельно, эффективному исспользованию водных ресурсов.</p>
					<p><strong>Требования к участникам конкурса: высшее образование.</strong></p>
					<h3>3. Главный специалист – бухгалтер аппарата акима сельского округа Шаян 1 ед. (категория Е-G-3)</h3>
					<p><strong>Функциональные обязанности:</strong>Бухгалтерский учет, организация и контроль за исполнением бюджетных средств, финансовой хозяйственной деятельности, подготовка документов по проведению госзакупок и контроль за их использованием; взаимодействует  с отделом экономики и финансов  с органами казначейства.
						Требования к участникам конкурса: по специальностям социальные науки, экономика и бизнес (экономика, учет и аудит, финансы).</p>
					<h3>4. Главный специалист – бухгалтер аппарата акима сельского округа Жамбыл /на время декретного отпуска по уходу за ребенком основного работника/  1 ед. (категория Е-G-3)</h3>
					<p><strong>Функциональные обязанности: </strong>Бухгалтерский учет, организация и контроль за исполнением бюджетных средств, финансовой хозяйственной деятельности, подготовка документов по проведению госзакупок и контроль за их использованием; взаимодействует  с отделом экономики и финансов  с органами казначейства.</p>
					<p><strong>Требования к участникам конкурса: по специальностям социальные науки, экономика и бизнес (экономика, учет и аудит, финансы).</strong></p>
					<h3>5. Главный специалист – налоговый инспектор аппарата акима сельского округа Шаян 1 ед. (категория Е-G-3)</h3>
					<p><strong>Функциональные обязанности: 
					</strong>Обеспечение своевременного и полного платежа налоговых и других обязательных платежи в бюджет с физических и юридических лиц сельского округа. Требования к участникам конкурса: высшее образование.</p>
					<h3>6.Главный специалист аппарата акимов сельского округов Боралдай, Жамбыл 2 ед.(категория Е-G-3)</h3>
					<p><strong>Функциональные обязанности: Обеспечение работ в сферах инфра-структуры, сохранности жилищного фонда, строительства и ремонт автомобильных дорог, улиц и тротуаров, благоустроиства, озеленения и освещения. Организазия работ в агропромышленном секторе, развития племенного животноводства, ветеринарии, создания пунктов искусственного осеменения, предприятии по переработке животноводческой продукции, развития расстениеводства, оказания содействия в участии сельхозтоваропроизводителей в государственных программах ускоренного индустияльно-инновационного развития отрасли. Обеспечивает работу по защите расстении, профилактике особо опасных болезней животных,содержании скотомогильников, биотермических ям, хранении пестицидов, ядохимикатов. Проводит работу с военнобьязанными, мобилизации, постановки на учет, призыва военнобьязанных . Организует культурно-массовые, спортивно- оздоровительные мероприятия, досуг и свободное время жителей. Организация работ по обеспечению политической стабильности на територии сельского округа, координирует деятельность общественных, политических и религиозных обьединении. Проводит анализ и мониторинг общественных-политической обстановки в регионе, организует мероприятия по обеспечению мира и общественного согласия в регионе.</strong></p>
					<p><strong>Требования к участникам конкурса:  высшее образование.</strong></p>
					<h3>Необходимые для участия в конкурсе документы: </h3>
					<ol>
						<li>заявление по форме, согласно приложению 2 к  Правилам проведения конкурсов на занятие административной государственной должности корпуса «Б»;</li>
						<li>послужной список кандидата на административную государственную должность корпуса «Б» с цветной фотографией размером 3х4 по форме, согласно приложению 3 к настоящим Правилам проведения конкурсов на занятие административной государственной должности корпуса «Б»;</li>
						<li>копии документов об образовании и приложений к ним, засвидетельствованные нотариально;
							К копиям документов об образовании, полученным гражданами Республики Казахстан в зарубежных организациях образования, прилагаются копии удостоверений о признании или нострификации данных документов об образовании, выданных уполномоченным органом в сфере образования, за исключением документов об образовании, выданных зарубежными высшими учебными заведениями, научными центрами и лабораториями гражданам Республики Казахстан – обладателям международной стипендии «Болашак», а также подпадающих под действие международного договора (соглашение) о взаимном признании и эквивалентности.
							К копиям документов об образовании, выданных обладателям международной стипендии 
							«Болашак», прилагается копия справки о завершении обучения по международной стипендии Президента Республики Казахстан «Болашак», выданной акционерным обществом «Центр международных программ».
							К копиям документов об образовании, подпадающих под действие международного договора(соглашения) о взаимном признании и эквивалентности, прилагаются копии справок о признании данных документов об образовании, выданных уполномоченным органом в сфере образования;
						</li>
						<li>копия документа, подтверждающего трудовую деятельность, засвидетельствованная нотариально либо удостоверенная кадровой службой с места работы;</li>
						<li>медицинская справка о состоянии здоровья (врачебное профессионально-консультативное заключение) по форме № 086/у, согласно формам первичной медицинской документации организаций здравоохранения, утвержденным приказом и.о. Министра здравоохранения Республики Казахстан от 23 ноября 2010 года № 907 (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 6697), выданная не более чем за шесть месяцев до дня представления документов (либо нотариально засвидетельствованная копия);</li>
						<li>копия документа, удостоверяющего личность, гражданина Республики Казахстан;</li>
						<li>сертификат о прохождении тестирования на знание законодательства с результатами не ниже пороговых значений, действительный на момент подачи документов (далее ¬¬– сертификат) (либо нотариально засвидетельствованная копия сертификата);</li>
						<li>заключение о прохождении оценки личных качеств в уполномоченном органе, действительное на момент подачи документов для участия в конкурсе (либо нотариально засвидетельствованная копия заключения);</li>
						<li>справка с психоневрологической организации по форме, согласно стандарту государственной услуги «Выдача справки с психоневрологической организации», утвержденному приказом Министра здравоохранения и социального развития Республики Казахстан от 27 апреля 2015 года № 272 (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 11304), выданная не более чем за один год до дня представления документов (либо нотариально засвидетельствованную копию)</li>
						<li>справка с наркологической организации по форме, согласно стандарту государственной услуги «Выдача справки с наркологической организации», утвержденному приказом Министра здравоохранения и социального развития Республики Казахстан от 27 апреля 2015 года № 272 (зарегистрирован в Реестре государственной регистрации нормативных правовых актов за № 11304), выданная не более чем за один год до дня представления документов (либо нотариально засвидетельствованная копия).
							Представление документа,  указанного в подпунке 4), не требуется в случае, если гражданин не осуществлял трудовую деятельность и если стаж работы не требуется по вакантной должности, на которую объявлен конкурс.
							Представление неполного пакета документов является основанием для отказа в их рассмотрении конкурсной комиссией.
							Граждане могут предоставлять дополнительную  информацию, касающуюся их образования, опыта работы, профессионального уровня и репутации (копии документов о повышения квалификации, присвоении ученых степеней и званий, характеристики, рекомендации, научные публикации, иные сведения, характеризующие их профессиональную деятельность, квалификацию).
							Граждане представляют вышеперечисленные документы, вложенные в скоросшиватель, в нарочном порядке или по почте в сроки приема документов.
							Граждане могут подать вышеперечисленные документы в электронном виде в адрес электронной почты, указанный в объявлении.
							Граждане подавшие документы для участия в конкурсе по электронной почте, представляют оригиналы документов не позднее чем за один рабочий день до начала собеседования.При их непредставлении, лицо не допускается конкурсной комиссией к прохождению собеседования.
							Необходимые для участия в конкурсе документы должны быть представлены в течениисеми рабочих дней со дня последней публикации объявления о проведении конкурса, по адресу указанного государственного органа.
							Кандидаты, допущенные к собеседованию, уведомляются секретарем конкурсной комиссии о дате проведения собеседования в течение одного рабочего дня со дня принятия решения конкурсной комиссией. Уведомление осуществляется по телефону, посредством направления информации на электронные адреса и мобильные телефоны участников. 
							Участники конкурса, не получившие допуска, уведомляются об этом секретарем конкурсной комиссии в течение одного рабочего дня после принятия решения конкурсной комиссией. 
							Кандидаты допущенные к собеседованию, проходят его в аппарате акима Байдибекского районав течение трех рабочих дней со дня уведомления кандидатов о допуске их к собеседованию.
							Для обеспечения прозрачности и объективности работы конкурсной комиссии допускается присутствие на ее заседании наблюдателей. В качестве наблюдателей на заседании конкурсной комиссии могут присутствовать депутаты Парламента Республики Казахстан и маслихатов всех уровней, представители средств массовой, аккредитованные в порядке, установленном законодательством Республики Казахстан, других государственных органов, общественных объединений (неправительственных организаций), коммерческих организаций и политических партий, сотрудники уполномоченного органа.
							Для присутствия на заседаний конкурсной комиссии в качестве наблюдателя лицо регистрируется в службе управления персоналом (кадровой службе) не позднее одного рабочего дня до начала проведения собеседования. Для регистрации лицо предоставляет в службу управления персоналом (кадровую службу) копию документа, удостоверяющего личность, оригиналы или копии документов, подтвердающих принадлежность к организациям.
							По согласованию с руководителем государственного органа допускается присутствие на заседании конкурсной комиссии экспертов. В качестве экспертов могут выступать лица, не являющиеся работниками государственного органа, объявившего конкурс, имеющие опыт работы в областях соответствующих функциональным направлениям вакантной должности, в том числе в научной сфере, а также специалисты по отбору и продвижению персонала, государственные служащие других государственных органов, депутаты Парламента Республики Казахстан и маслихатов.        
							Расходы по участию в конкурсе (проезд к месту проведения собеседования и обратно, проживание, пользование услуг всех видов) граждане производят за счет собственных средств.
						</li>
					</ol>
					<p>Сайт Министрества Республики Казахстан по делам государственной службы:
						<a href="http://kyzmet.gov.kz" target="_blank">www.kyzmet.gov.kz</a>
					</p>
					<p>Официальный сайт акимата Байдибекского района: <a href="http://baydibek.kz.gov" target="_blank">baydibek.kz.gov</a></p>
					<h3>Единая конкурсная комиссия акимат Байдибекского района.</h3>
					<p>Скачать <a href="{{ asset('assets/docs/competition_rus.docx') }}" download>Общий конкурс на 23.07.2018 г.</a></p>
					
				</div>
			</div>
		</div>		
	</div>
@endsection