@extends('frontend.layouts.master')

@section('content')
	<div class="container">
		<div class="info-message-wrapper">
			<div class="row">
				<div class="col-lg-12">
					<h1>Информационное сообщение</h1>
					<p>Государственная корпорация «Правительство для граждан» сообщает об увеличении количества граждан, обращающихся в специализированные ЦОНы за заменой водительских удостоверений. </p>
					<p>Напоминаем, что обмен водительского удостоверения можно произвести в любое удобное для граждан времячерез портал электронного правительства.Этот способ замены документа сэкономит время граждан и исключит необходимость простаивания в очереди.</p>
					<p>Механизм получения этой услуги в онлайн режиме прост. Необходимо зайти на портал egov.kz, заполнить заявку и подписать ее своей ЭЦП. К заявке прикладывается фотография и скан с изображением подписи. После получения уведомления в личном кабинете о готовности документа (при регистрации в базе мобильных граждан уведомление будет направлено в виде SMS-сообщения) необходимо проехать в спецЦОН  для получения уже готового ВУ.</p>
					<p>В отделе выдачи спецЦОНа нужно предъявить водительское удостоверение для обмена, документ, удостоверяющий личность, а также электронный чек об оплате госпошлины и заявление. Стоимость госпошлины за водительское удостоверение остается прежней – 1,25 МРП, то есть 3 006, 25 тенге. </p>
					<p>Если вы меняете ВУ после истечения срока, то понадобятся справки из псих- инарко- диспансера, а также медицинская справка 083-формы. </p>
					<p>Услугой онлайн замены водительского удостоверения с начала этого года воспользовались более 1,6 тысяч человек.</p>
				</div>
				<!-- <div class="col-lg-4"></div> -->
				<div class="col-lg-4 col-md-4 col-sm-12 offset-lg-8 offset-md-8">
					<p>Пресс-службанекоммерческого акционерного общества «Правительство для граждан»</p>
				</div>
				<!-- kaz versiob -->
				<div class="divider"><hr></div>
				<div class="col-lg-12">
					<h1>Ақпараттық хабарлама</h1>
					<p>«Азаматтарға арналған үкімет» мемлекеттік корпорациясы мамандандырылған халыққа қызмет көрсету орталықтарына жүргізуші куәлігін ауыстыру үшін келетін азаматтардың саны күрт өскенін хабарлайды.</p>
					<p>Осы орайда, азаматтар жүргізуші куәліктерін (ЖК)мамандандырылған ХҚО-ға бармай-ақ, кез-келген уақытта электрондық үкімет порталы арқылы ауыстыра алатынын естеріңізге саламыз. Бұл әдіс ұзын-сонар кезекте тұру мәжбүрлігінен құтқарып қана қоймай, уақытты үнемдеуге де мүмкіндік береді.</p>
					<p>Жүргізуші куәлігін онлайн тәртіпте ауыстыру қызметін алу оңай әрі жылдам. Алдымен еgov.kz порталына кіріп, электрондық өтінішті толтырып, электрондық цифрлық қолтаңбамен растау қажет. Өтінішпен қоса фотосурет және қойған қолының скан-суреті де жолданады. Жеке кабинетке құжаттың дайын болғандығы туралы хабарлама келген соң (мобильді азаматтар базасына тіркелген жағдайда хабарлама SMS түрінде келеді) мамандандырылған ХҚО-ға барып, дайын ЖК алып кетуге болады.</p>
					<p>Бөлімге барғанда, ауыстыратын ЖК, жеке басыңызды куәландыратын құжатты, өтініш пен баж салығын төлеу туралы электрондық чекті ұсыну қажет. Айта кетсек, жүргізуші куәлігінің баж салығы бұрынғыдай 1,25 АЕК, яғни 3 006,25 теңгені құрайды.</p>
					<p>Егер ЖК мерзімі өтіп кетсе, психиатрлық және наркологиялық диспансерден анықтама, 083-нысандағы медициналық анықтаманы апару қажет.</p>
					<p>Жүргізуші куәлігін онлайн тәртіпте ауыстыру қызметін биыл жыл басынан бері 1,6 мың адам пайдаланған.</p>
				</div>
				<!-- <div class="col-lg-4"></div> -->
				<div class="col-lg-4 col-sm-12 offset-lg-8 offset-md-8">
					<p>«Азаматтарға арналған үкімет» мемлекеттік корпорациясы» КЕ АҚ Баспасөз қызметі</p>
				</div>
			</div>
		</div>
	</div>
@endsection