@extends('frontend.layouts.master');

@section('content')
<div class="container">
	<div class="inner-competition-wrapper">
		<div class="row">
			<!-- Внутренний кокурс от 08.08.18 -->
			<div class="col-lg-12">
				<h1>08.08.2018 г.</h1>
				<h1>Аппарат акима  Байдибекского района для занятия вакантной административной должности объявляет внутренни конкурс среди государственных служащих всех государственных органов</h1>
				<h2>К участникам внутреннего конкурса установливаются следующие требования:</h2>
				<p><strong>Для категории Е-R-1: </strong>
					высшее образование;   наличие следующих компетенций: инициативность, коммуникативность, аналитичность, организованность, стратегическое мышление, лидерство, этичность, ориентация на качество, ориентация на потребителя, нетерпимость к коррупции;  опыт работы должен соответствовать одному из следующих требований: не менее двух лет стажа государственной службы, в том числе не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром; не менее трех лет стажа работы в областях, соответствующих функциональным направлениям конкретной должности данной категории, в том числе не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром; не менее двух лет стажа работы на административных государственных должностях не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром, или в статусе депутата Парламента Республики Казахстан или депутата маслихата области, города республиканского значения, столицы, района (города областного значения), работающего на постоянной основе, или в статусе международного служащего; не менее четырех лет стажа государственной службы, в том числе не менее двух лет на должностях правоохранительных или специальных государственных органов центрального уровня или на руководящих должностях областного, городского либо районного уровней, или на руководящих должностях не ниже тактического уровня органа военного управления Вооруженных Сил, местных органов военного управления или военных учебных заведений; не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром, при условии завершения обучения по программам послевузовского образования в организациях образования при Президенте Республики Казахстан на основании государственного заказа или в зарубежных высших учебных заведениях по приоритетным специальностям, утверждаемым Республиканской комиссией; не менее четырех лет стажа работы в областях, соответствующих функциональным направлениям конкретной должности данной категории, в том числе не менее одного года на руководящих должностях;**  наличие ученой степени.**
				</p>
				<h3>Должностные оклады административных государственных служащих</h3>
				<div class="table-responsive">
					<table class="table table-bordered">
						<thead>
							<tr>
								<th rowspan="2">Категория</th>
								<th colspan="2">В зависимости от выслуги лет</th>
							</tr>
							<tr>
								<th>Min</th>
								<th>мaх</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>E-R-1</td>
								<td>142411</td>
								<td>192381</td>
							</tr>
						</tbody>
					</table>
				</div>
				<h3>Аппарат акима района Байдибек</h3>
				<p class="italic">Инд: 160200 район Байдибек село Шаян ул. Б.Карашаулы №49 каб №26
				Телефон для справок: 8/72548/2-23-91 эл. почта Personal_baidibek@mail.ru
				</p>
				<h3>Руководитель районного отдела строительства, архитектуры и градостроительства. 1 ед. (категория   Е-R-1)</h3>
				<p><strong>Функциональные обязанности: </strong>
				Проверка технического состояния объектов и комплексов, анализ объемов выделяемых средств из местного бюджеты для проведения строительных и ремонтно – восстановительных работ, организация проведения тендеров (конкурсов) по видам и объемам работ. Учитывая возможность возникновения чрезвычайных ситуации природного и техногенного харектера обеспечение проведения технических мероприяний, согласно строительным нормам и правилам, на прочность и надежсность песущих конструкций промышленных, гражданских зданий и сооружений. Согласование, обеспечение инфармационно – техническими документациями для проектирования и строительства объектов социального, промыщленного, инженерно – технического направления за счет гранов, кредитов, средств республиканского и местного бюджетов. Развития работ проекттирования по внедремию продукций и конструкций с широким использованием местных конкурентно способных материалов, использование продвинутых новых технологий в сфере архитектуры строительства.
				Защита интересов государства, общественности и личности в сфере архитектуры и строительных работ на территории района.
				<strong class="italic">Функции контроля:</strong> Проведение контроля за соблюдением законодательных норм и нормативов при проведении архитектурно – строительных работ и других проектных документаций.
				<strong class="italic">Функции координации: </strong> Координация работ по строительству, коммуникационных систем,  благоустройству.  
				<strong class="italic">Необходимо  специальные навыки, для выполнения возложенных должностных функции: </strong> Умение планировать свою работу, организация и прогнозирование, контролировать работу подчиненных сотрудников. 
				<strong class="italic">Требования к участникам конкурса: </strong> По специальности –  юриспруденция, технические науки и техналогии (стандартизация и сертификатция, маркшердерское дело, строительство, производство строительных материалов, изделии и конструкций), искусства (живопись, графика, скульптура, архитектура, дизайн), социальные науки, экономика и бизнес (государственное и местное управление, управление проектами).
				</p>
				<h3>Для участия во внутреннем конкурсе представляются следующие документы: </h3>
				<p>Лица, изъявившие желание участвовать во внутреннем конкурсе представляют документы в государственный орган, объявивший конкурс, в нарочном порядке, по почте или в электронном виде на адрес электронной почты, указанный в объявлении, либо посредством портала электронного правительства «Е-gov» или интегрированной информационной системы «е-қызмет» в сроки приема документов.</p>
				<p>При предоставлении документов в электронном виде на адрес электронной почты государственного органа либо посредством портала электронного правительства «Е-gov» или интегрированной информационной системы «е-қызмет», их оригиналы представляются<strong>не позднее чем за два часа до начала собеседования.</strong></p>
				<p>При их непредставлении, лицо не допускается конкурсной комиссией к прохождению собеседования.</p>
				<ol><strong>Для участия во внутреннем конкурсе представляются следующие документы:</strong>
					<li>заявление по форме, согласно приложению 2 к настоящим Правилам;</li>
					<li>послужной список, заверенный соответствующей службой управления персоналом не ранее чем за тридцать календарных дней до дня представления документов.
					Представление неполного пакета документов либо недостоверных сведений является основанием для отказа в их рассмотрении конкурсной комиссией.
					Граждане могут предоставлять дополнительную информацию, касающуюся их образования, опыта работы, профессионального уровня и репутации (копии документов о повышении квалификации, присвоении ученых степеней и званий, характеристики, рекомендации, научные публикации, иные сведения, характеризующие их профессиональную деятельность, квалификацию). 
					Для занятия вакантной или временно вакантной административной государственной должности корпуса «Б» государственным органом проводится внутренний конкурс среди государственных служащих данного государственного органа, в котором также вправе участвовать государственные служащие его ведомства, территориальных подразделений, а также иные лица, определенные настоящим Законом и законом, определяющим правовые основы, а также порядок организации деятельности дипломатической службы Республики Казахстан. 
					</li>
				</ol>
				<p>Срок приема документов сдать по указанному адресу <strong>(3 рабочих дней), который исчисляется со следующего рабочего дня после последней публикации объявления о проведении общего конкурса;</strong></p>
				<p>Кандидаты, участвующие ввнутреннем конкурсе и допущенные к собеседованию, проходят его <strong>в аппарате акима Байдибекского района находящиеся по адресу село Шаян, ул. Б.Карашаулы 49, каб 26, объявивших конкурс, в течение трех рабочих дней со дня уведомления кандидатов о допуске их к собеседованию.</strong></p>
				<p>Участники конкурса и кандидаты могут обжаловать решение конкурсной комиссии в уполномоченный орган или его территориальное подразделение, либо в судебном порядке в соответствии законодательством Республики Казахстан.</p>
				<p>Для обеспечения прозрачности и объективности работы конкурсной комиссии на ее заседание приглашаются наблюдатели.</p>
				<p>В качестве наблюдателей на заседании конкурсной комиссии могут присутствовать депутаты Парламента Республики Казахстан и маслихатов всех уровней, представители средств массовой информации, аккредитованные в порядке, установленном законодательством Республики Казахстан, других государственных органов, общественных объединений (неправительственных организаций), коммерческих организаций и политических партий, работники уполномоченного органа по делам государственной службы (далее – уполномоченный орган).</p>
				<p>В процессе собеседования наблюдатели не задают кандидатам вопросы. Не допускается совершение наблюдателями действий, препятствующих работе конкурсной комиссии, разглашение ими сведений, касающихся персональных данных кандидатов, конкурсных процедур, в которых принимают участие кандидаты, использование ими технических средств записи.</p>
				<p>Для присутствия на заседании конкурсной комиссии в качестве наблюдателя лицо регистрируется в службе управления персоналом (кадровой службе) не позднее одного рабочего дня до начала проведения собеседования. Для регистрации лицо предоставляет в службу управления персоналом (кадровую службу) копию или электронную копию документа, удостоверяющего личность, и копии или электронные копии документов, подтверждающих принадлежность к организациям, указанным в пункте 26 настоящих Правил.</p>
				<p>При этом служба управления персоналом (кадровая служба) сверяет копии документов с подлинниками до начала проведения собеседования.</p>
				<p>До начала проведения собеседования секретарь конкурсной комиссии ознакамливает наблюдателей с памяткой для наблюдателя по форме, согласно приложению 1 к настоящим Правилам.</p>
				<p>Наблюдатели могут представить свое мнение о работе конкурсной комиссии в письменной форме руководству соответствующего государственного органа, а также уполномоченному органу.</p>
				<p>Сайт Агенства Республики Казахстан по делам государственной службы и противодействию корупции: <a href="http://kyzmet.gov.kz">www.kyzmet.gov.kz</a> </p>
				<p>Скачать данный документ и : <a href="{{ asset('assets/docs/prilojenie_2_ot_08082018.docx') }}" download>Приложение 2 к Правилам проведения конкурса на занятие административной государственной должности корпуса «Б»</a></p>
			</div>	
			<!-- Start kaz version -->
			<div class="divider"><hr></div>
			<div class="col-lg-12">
				<h1>08.08.2018 ж.</h1>
				<h1>Бәйдібек ауданы әкімі аппараты бойынша бос мемлекеттік әкімшілік лауазымдарына орналасу үшін барлық мемлекеттік органдардың мемлекеттік қызметшілері арасында ішкі конкурс жариялайды 
				</h1>
				<h2>Барлық ішкі конкурс қатысушыларына арналған ортақ біліктілік талаптары:</h2>
				<p><strong>E-R-1 cанатына: </strong>
					Жоғары білім;  мынадай құзыреттердің бар болуы: бастамалық, адамдармен тіл табысуы, аналитикалық, ұйымдастырушылық, стратегиялық ойлау, көшбасшылық, әдептілік, сапаға бағдарлану, тұтынушыға бағдарлану, сыбайлас жемқорлыққа төзбеушілік; жұмыс тәжірибесі келесі талаптардың біріне сәйкес болуы тиіс; мемлекеттік қызмет өтілі екі жылдан кем емес, оның ішінде мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда мемлекеттік қызмет өтілі бір жылдан кем емес; осы санаттағы нақты лауазымның функционалдық бағыттарына сәйкес салаларда жұмыс өтілі үш жылдан кем емес, оның ішінде мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда мемлекеттік қызмет өтілі бір жылдан кем емес; А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес мемлекеттік әкімшілік лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда немесе Қазақстан Республикасы Парламентінің депутаты мәртебесінде немесе тұрақты негізде қызмет ететін облыс, республикалық маңызы бар қала, астана, аудан (облыстық маңызы бар қала) мәслихатының депутаты мәртебесінде немесе халықаралық қызметкер мәртебесінде қызмет өтілі екі жылдан кем емес; мемлекеттік қызмет өтілі төрт жылдан кем емес, оның ішінде құқық қорғау немесе арнай мемлекеттік олргандарының орталық деңгейдегі лауазымдарында немесе облыстық, қалалық немесе аудандық деңгейдегі басшылық лауазымдарында, немесе Қарулы Күштер әскери басқару органдарының тактикалық деңгейінен төмен емес, жергілікті әскери басқару органдарының немесе әскери оқу орындарының басшылық  лауазымдарында екі жылдан кем емес; жоғары немесе жоғары оқу орындарынан кейінгі білім бағдарламалары бойынша Қазақстан Республикасының Президенті жанындағы білім беру ұйымдарында мемлекеттік тапсырыс негізінде немесе шетелдің жоғары оқу орындарында Республикалық комиссия бекітетін басым мамандықтар бойынша оқуды аяқтаған жағдайда мемлекеттік қызмет өтілі мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5,C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда бір жылдан кем емес; осы санаттағы нақты лауазымның функционалдық бағыттарына сәйкес салаларда жұмыс өтілі төрт жылдан кем емес, оның ішінде басшылық лауазымдарда бір жылдан кем емес;**  ғылыми дәрежесінің болуы.**
				</p>
				<h3>Әкімшілік мемлекеттік қызметшінің лауазымдық жалақысы</h3>
				<div class="table-responsive">
					<table class="table table-bordered">
						<thead>
							<tr>
								<th rowspan="2">Санаты</th>
								<th colspan="2">Еңбек  сіңірген жылдарына байланысты</th>
							</tr>
							<tr>
								<th>Min</th>
								<th>мaх</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>E-R-1</td>
								<td>142411</td>
								<td>192381</td>
							</tr>
						</tbody>
					</table>
				</div>
				<h3>Бәйдібек ауданы әкімінің аппараты </h3>
				<p class="italic">160200 Бәйдібек ауданы Шаян ауылы Б.Қарашаұлы көшесі № 49 үй. 
				Анықтама үшін  тел: 8/72548/2-23-91, эл. почта personal-baidibek@mail.ru
				</p>
				<h3>1.Бәйдібек аудандық құрылыс, сәулет және қала құрылысы бөлімінің басшысы (E-R-1 санаты, 1бірлік)</h3>
				<p><strong>Функционалдық міндеттері:</strong>
				Объектілер мен кешендердің техникалық жағдайын тексеру нәтижесімен айқындалған құрылыс-құрастыру және жөндеу-қалпына келтіру жұмыстарына жергілікті бюджеттен жұмсалатын қаражаттың көлемін зерттеу, жұмыстардың түрі мен көлемінде тендерлер (конкурстар) өткізуді ұйымдастыру. Өнеркәсіптік, азаматтық құрылыстар мен ғимараттардың жауапты конструкциялардың беріктігіне, сенімділігіне, табиғи және техногендік сипаттағы төтенше жағдайлар болуын ескеріп, қауіпсіз пайдалану және нормативтік күту талаптарына сәйкес, техникалық іс-шараларды қамтамасыз ету.
				Әлеуметтік, өндірістік, инженерлік-техникалық бағытындағы объектілерді гранттар, несиелер, республикалық және жергілікті бюджеттердің есебінен салу және жобалау үшін ақпарат-техникалық құжаттармен қамтамасыз ету, келісу.
				Сәулет-құрылыс үрдісіне ілгері технология қолданумен, жергілікті шикізат ресурстарын көптеп пайдаланумен шығарылған тиімді бәсекеге төтеп беретін материалдар, өнімдер және конструкцияларды енгізу, жобалау жұмыстарын жетілдіру.
				Аудан аумағындағы атқарылатын сәулет, құрылыс жұмыстары саласында мемлекеттік, қоғамдық және жекелердің мүдделерін қорғау.
				<strong class="italic">Бақылау функциясы:</strong> Сәулет және қала құрылысын жүргізу мемлекеттік нормативтері туралы заңнамаларының нормаларының сақталуына және аудан аумағында құрылыс жүргізілгенде белгіленген тәртіппен бекітілген сәулет, құрылыс жүргізу және басқа жобалау құжаттарына мемлекеттік бақылау жасау.
				<strong class="italic">Үйлестіру функциясы: </strong> аумақтарда құрылыс салу және құрылыс, жабдықтау жұмыстарын, коммуникациялық жүйелерді, аудан көшелерін көріктендіру жұмыстарын үйлестіру.  
				<strong class="italic">Лауазымға жүктелген функцияларды орындау үшін қажетті арнайы білімдер:</strong>өз жұмысын жүргізуді жоспарлай білу, ұйымдастыру мен болжау және өзіне бағынасты қызметкерлердің қызметін қадағалау қабілеті 
				<strong class="italic">Конкурсқа қатысушыларға қойылатын талаптар: </strong> Құқықтану, техникалық ғылымдар және технологиялар (стандарттау және сертификаттау, маркшейдер ісі  құрылыс, құрылыс материалдарын, бұйымдарын және құрастырылымдарын өндіру), өнер (сәулет, мүсін, кескіндеме, дизайн, графика), әлеуметтік ғылымдар, экономика және бизнес (мемлекеттік және жергілікті басқару, жобаны басқару) мамандықтары бойынша. 
				</p>
				<h3>Ішкі конкурсқа қатысу үшін мынадай құжаттар тапсырылады:</h3>
				<ol>
					<li>осы Қағидалардың 2-қосымшасына сәйкес нысандағы өтініш;</li>
					<li>тиісті персоналды басқару қызметімен құжаттарды тапсыру күніне дейінкүнтізбелік 30 күн ішінде расталған қызметтік тізім.</li>
				</ol>
				<p>Құжаттардың толық емес пакетін немесе дәйексіз мәліметтерді ұсынуконкурс комиссиясының оларды қараудан бас тартуы үшін негіз болып табылады.</p>
				<p>Азаматтар бiлiмiне, жұмыс тәжiрибесiне, кәсiби деңгейіне және беделінеқатысты (бiлiктiлiгiн арттыру, ғылыми дәрежелер мен атақтар берiлуi туралықұжаттардың көшiрмелерi, мiнездемелер, ұсынымдар, ғылыми жарияланымдаржәне өзге де олардың кәсіби қызметін, біліктілігін сипаттайтын мәліметтер)қосымша ақпараттарды бере алады.</p>
				<p>Құжаттарды қабылдау мерзімі  ол ішкі конкурс өткізу туралы хабарландыру соңғы жарияланғаннан кейін келесі жұмыс күнінен <strong>бастап 3 жұмыс күнде</strong>  көрсетілген мекен жайға тапсырылуы тиіс.</p>
				<p>Ішкі конкурсқа қатысатын және әңгімелесуге жіберілген кандидаттар оны әңгімелесуге кандидаттарды жіберу туралы оларды хабардар еткен күнннен бастап<strong>үш жұмыс күні ішінде конкурс жариялаған Бәйдібек ауданы әкімінің аппаратында яғни, Бәйдібек ауданы, Шаян ауылы, Б.Қарашаұлы көшесі №51 үйде өтеді.</strong></p>
				<p>«Б» корпусының бос немесе уақытша бос мемлекеттік әкімшілік лауазымына орналасу үшін мемлекеттік орган осы мемлекеттік органның мемлекеттік қызметшілері арасында ішкі конкурс өткізеді, оған оның ведомствосының, аумақтық бөлімшелерінің мемлекеттік қызметшілері де, сондай-ақ осы Заңда және Қазақстан Республикасының дипломатиялық қызметiнің құқықтық негіздерін, сондай-ақ оның жұмысын ұйымдастыру тәртібiн белгілейтін заңда айқындалған өзге де адамдар қатысуға құқылы.</p>
				<p>Конкурс комиссиясы жұмысының ашықтылығы мен объективтілігінқамтамасыз ету үшін оның отырысына байқаушылар шақырылады.</p>
				<p>Конкурс комиссиясының отырысына байқаушылар ретінде ҚазақстанРеспубликасы Парламентінің және барлық деңгейдегі мәслихат депутаттарының,Қазақстан Республикасы заңнамасында белгіленген тәртіпте аккредиттелгенбұқаралық ақпарат құралдарының, басқа мемлекеттік органдардың, қоғамдықбірлестіктердің (үкіметтік емес ұйымдардың), коммерциялық ұйымдардың жәнесаяси партиялардың өкілдері, мемлекеттік қызмет істері жөніндегі уәкілеттіорганның (бұдан әрі – уәкілетті орган) қызметкерлері қатыса алады.</p>
				<p>Байқаушылар әңгімелесу процессінде кандидаттарға сұрақтар қоймайды.Байқаушыларға конкурс комиссиясының жұмысына кедергі келтіретін іс-әрекеттер жасауға, кандидаттардың жеке басы деректеріне қатысты мәліметтердіжариялауға, кандидаттар қатысатын конкурс рәсімдерінде олардың техникалықжазба құралдарын қолдануға жол берілмейді.Байқаушы ретінде конкурс комиссиясының отырысына қатысу үшінтұлға әңгімелесу басталғанға дейін бір жұмыс күнінен кешіктірмей персоналдыбасқару қызметінде (кадр қызметінде) тіркеледі. Тіркелу үшін тұлғаларперсоналды басқару қызметіне (кадр қызметіне) жеке басын куәландыратынқұжаттың көшірмесін немесе электрондық көшірмесін, осы Қағидалардың 26-тармағында көрсетілген ұйымдарға тиесілілігін растайтын құжаттардыңкөшірмелерін немесе электрондық көшірмелерін ұсынады.Бұл ретте, персоналды басқару қызметі (кадр қызметі) әңгімелесубасталғанға дейін құжаттардың көшірмелерін түпнұсқалармен салыстырыптексереді.</p>
				<p>Байқаушылар тиісті мемлекеттік органның басшылығына және уәкілеттіорганға конкурс комиссиясының жұмысы туралы өздерінің пікірлерін жазбашатүрде бере алады.
				Уәкілетті органның және оның аумақтық бөлімшелерінің жолдамасыбойынша олардың қызметкерлерінің кандидаттармен әңгімелесуіне және конкурскомиссиясының қорытынды отырысына қатысуға жол беріледі.
				</p>
				<p>Қазақстан Республикасының Мемлекеттік қызмет істері және сыбайлас жемқорлыққа қарсы іс-қимыл агенттігінің сайты: <a href="http://kyzmet.gov.kz">www.kyzmet.gov.kz</a> </p>
				<p>Бұл құжатты және: <a href="{{ asset('assets/docs/kaz_prilojenie_2_ot_08082018.docx') }}" download>«Б» корпусының мемлекеттік әкімшілік лауазымына орналасуға конкурс өткізу қағидаларының 2-қосымшасы,</a>&nbsp;жүктеп алыңыз</p>
			</div>
			<!-- Конец внутренний конкурс от 08.08.18 -->
			<div class="col-lg-12">
				<h1>02.08.2018 г.</h1>
				<h1>Объявление внутреннего конкурса для занятия вакантных административных государственных должностей среди государственных служащих данного государственного органа корпуса «Б» </h1>
				<h2>Общие квалификационные требования ко всем участникам конкурсов:</h2>
				<p><strong>Для категории Е-R-1: </strong>
					высшее образование;   наличие следующих компетенций: инициативность, коммуникативность, аналитичность, организованность, стратегическое мышление, лидерство, этичность, ориентация на качество, ориентация на потребителя, нетерпимость к коррупции;  опыт работы должен соответствовать одному из следующих требований: не менее двух лет стажа государственной службы, в том числе не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром; не менее трех лет стажа работы в областях, соответствующих функциональным направлениям конкретной должности данной категории, в том числе не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром; не менее двух лет стажа работы на административных государственных должностях не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром, или в статусе депутата Парламента Республики Казахстан или депутата маслихата области, города республиканского значения, столицы, района (города областного значения), работающего на постоянной основе, или в статусе международного служащего; не менее четырех лет стажа государственной службы, в том числе не менее двух лет на должностях правоохранительных или специальных государственных органов центрального уровня или на руководящих должностях областного, городского либо районного уровней, или на руководящих должностях не ниже тактического уровня органа военного управления Вооруженных Сил, местных органов военного управления или военных учебных заведений; не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром, при условии завершения обучения по программам послевузовского образования в организациях образования при Президенте Республики Казахстан на основании государственного заказа или в зарубежных высших учебных заведениях по приоритетным специальностям, утверждаемым Республиканской комиссией; не менее четырех лет стажа работы в областях, соответствующих функциональным направлениям конкретной должности данной категории, в том числе не менее одного года на руководящих должностях;**  наличие ученой степени.**
				</p>
				<h3>Должностные оклады административных государственных служащих</h3>
				<div class="table-responsive">
					<table class="table table-bordered">
						<thead>
							<tr>
								<th rowspan="2">Категория</th>
								<th colspan="2">В зависимости от выслуги лет</th>
							</tr>
							<tr>
								<th>Min</th>
								<th>мaх</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>E-R-1</td>
								<td>142411</td>
								<td>192381</td>
							</tr>
						</tbody>
					</table>
				</div>
				<h3>Аппарат акима района Байдибек</h3>
				<p class="italic">Инд: 160200 район Байдибек село Шаян ул. Б.Карашаулы №49 каб №26
				Телефон для справок: 8/72548/2-23-91 эл. почта Personal_baidibek@mail.ru
				</p>
				<h3>Руководитель районного отдела строительства, архитектуры и градостроительства. 1 ед. (категория   Е-R-1)</h3>
				<p><strong>Функциональные обязанности: </strong>
				Проверка технического состояния объектов и комплексов, анализ объемов выделяемых средств из местного бюджеты для проведения строительных и ремонтно – восстановительных работ, организация проведения тендеров (конкурсов) по видам и объемам работ. Учитывая возможность возникновения чрезвычайных ситуации природного и техногенного харектера обеспечение проведения технических мероприяний, согласно строительным нормам и правилам, на прочность и надежсность песущих конструкций промышленных, гражданских зданий и сооружений. Согласование, обеспечение инфармационно – техническими документациями для проектирования и строительства объектов социального, промыщленного, инженерно – технического направления за счет гранов, кредитов, средств республиканского и местного бюджетов. Развития работ проекттирования по внедремию продукций и конструкций с широким использованием местных конкурентно способных материалов, использование продвинутых новых технологий в сфере архитектуры строительства.
				Защита интересов государства, общественности и личности в сфере архитектуры и строительных работ на территории района.
				<strong class="italic">Функции контроля:</strong> Проведение контроля за соблюдением законодательных норм и нормативов при проведении архитектурно – строительных работ и других проектных документаций.
				<strong class="italic">Функции координации: </strong> Координация работ по строительству, коммуникационных систем,  благоустройству. 
				<strong class="italic">Необходимо  специальные навыки, для выполнения возложенных должностных функции: </strong> Умение планировать свою работу, организация и прогнозирование, контролировать работу подчиненных сотрудников. 
				<strong class="italic">Требования к участникам конкурса: </strong> По специальности –  юриспруденция, технические науки и техналогии (стандартизация и сертификатция, маркшердерское дело, строительство, производство строительных материалов, изделии и конструкций), искусства (живопись, графика, скульптура, архитектура, дизайн), социальные науки, экономика и бизнес (государственное и местное управление, управление проектами).
				</p>
				<h3>Для участия во внутреннем конкурсе представляются следующие документы: </h3>
				<p>Лица, изъявившие желание участвовать во внутреннем конкурсе представляют документы в государственный орган, объявивший конкурс, в нарочном порядке, по почте или в электронном виде на адрес электронной почты, указанный в объявлении, либо посредством портала электронного правительства «Е-gov» или интегрированной информационной системы «е-қызмет» в сроки приема документов.</p>
				<p>При предоставлении документов в электронном виде на адрес электронной почты государственного органа либо посредством портала электронного правительства «Е-gov» или интегрированной информационной системы «е-қызмет», их оригиналы представляются<strong>не позднее чем за два часа до начала собеседования.</strong></p>
				<p>При их непредставлении, лицо не допускается конкурсной комиссией к прохождению собеседования.</p>
				<ol><strong>Для участия во внутреннем конкурсе представляются следующие документы:</strong>
					<li>заявление по форме, согласно приложению 2 к настоящим Правилам;</li>
					<li>послужной список, заверенный соответствующей службой управления персоналом не ранее чем за тридцать календарных дней до дня представления документов.
					Представление неполного пакета документов либо недостоверных сведений является основанием для отказа в их рассмотрении конкурсной комиссией.
					Граждане могут предоставлять дополнительную информацию, касающуюся их образования, опыта работы, профессионального уровня и репутации (копии документов о повышении квалификации, присвоении ученых степеней и званий, характеристики, рекомендации, научные публикации, иные сведения, характеризующие их профессиональную деятельность, квалификацию). 
					Для занятия вакантной или временно вакантной административной государственной должности корпуса «Б» государственным органом проводится внутренний конкурс среди государственных служащих данного государственного органа, в котором также вправе участвовать государственные служащие его ведомства, территориальных подразделений, а также иные лица, определенные настоящим Законом и законом, определяющим правовые основы, а также порядок организации деятельности дипломатической службы Республики Казахстан. 
					</li>
				</ol>
				<p>Срок приема документов сдать по указанному адресу <strong>(3 рабочих дней), который исчисляется со следующего рабочего дня после последней публикации объявления о проведении общего конкурса;</strong></p>
				<p>Кандидаты, участвующие ввнутреннем конкурсе и допущенные к собеседованию, проходят его <strong>в аппарате акима Байдибекского района находящиеся по адресу село Шаян, ул. Б.Карашаулы 49, каб 26, объявивших конкурс, в течение трех рабочих дней со дня уведомления кандидатов о допуске их к собеседованию.</strong></p>
				<p>Участники конкурса и кандидаты могут обжаловать решение конкурсной комиссии в уполномоченный орган или его территориальное подразделение, либо в судебном порядке в соответствии законодательством Республики Казахстан.</p>
				<p>Для обеспечения прозрачности и объективности работы конкурсной комиссии на ее заседание приглашаются наблюдатели.</p>
				<p>В качестве наблюдателей на заседании конкурсной комиссии могут присутствовать депутаты Парламента Республики Казахстан и маслихатов всех уровней, представители средств массовой информации, аккредитованные в порядке, установленном законодательством Республики Казахстан, других государственных органов, общественных объединений (неправительственных организаций), коммерческих организаций и политических партий, работники уполномоченного органа по делам государственной службы (далее – уполномоченный орган).</p>
				<p>В процессе собеседования наблюдатели не задают кандидатам вопросы. Не допускается совершение наблюдателями действий, препятствующих работе конкурсной комиссии, разглашение ими сведений, касающихся персональных данных кандидатов, конкурсных процедур, в которых принимают участие кандидаты, использование ими технических средств записи.</p>
				<p>Для присутствия на заседании конкурсной комиссии в качестве наблюдателя лицо регистрируется в службе управления персоналом (кадровой службе) не позднее одного рабочего дня до начала проведения собеседования. Для регистрации лицо предоставляет в службу управления персоналом (кадровую службу) копию или электронную копию документа, удостоверяющего личность, и копии или электронные копии документов, подтверждающих принадлежность к организациям, указанным в пункте 26 настоящих Правил.</p>
				<p>При этом служба управления персоналом (кадровая служба) сверяет копии документов с подлинниками до начала проведения собеседования.</p>
				<p>До начала проведения собеседования секретарь конкурсной комиссии ознакамливает наблюдателей с памяткой для наблюдателя по форме, согласно приложению 1 к настоящим Правилам.</p>
				<p>Наблюдатели могут представить свое мнение о работе конкурсной комиссии в письменной форме руководству соответствующего государственного органа, а также уполномоченному органу.</p>
				<p>Сайт Агенства Республики Казахстан по делам государственной службы и противодействию корупции: <a href="http://kyzmet.gov.kz">www.kyzmet.gov.kz</a> </p>
				<p>Скачать данный документ и : <a href="{{ asset('assets/docs/prilojenie_2_ot_02082018.docx') }}" download>Приложение 2 к Правилам проведения конкурса на занятие административной государственной должности корпуса «Б»</a></p>
			</div>	
			<!-- Start kaz version -->
			<div class="divider"><hr></div>
			<div class="col-lg-12">
				<h1>02.08.2018 ж.</h1>
				<h1>Бәйдібек ауданы әкімінің аппараты«Б» корпусының бос әкімшілік
				мемлекеттік лауазымына орналасуға осы мемлекеттік орган арасында ішкі конкурс туралы хабарландыру
				</h1>
				<h2>Барлық конкурсқа қатысушыларға қойылатын жалпы біліктілік талаптары:</h2>
				<p><strong>E-R-1 cанатына: </strong>
					Жоғары білім;  мынадай құзыреттердің бар болуы: бастамалық, адамдармен тіл табысуы, аналитикалық, ұйымдастырушылық, стратегиялық ойлау, көшбасшылық, әдептілік, сапаға бағдарлану, тұтынушыға бағдарлану, сыбайлас жемқорлыққа төзбеушілік; жұмыс тәжірибесі келесі талаптардың біріне сәйкес болуы тиіс; мемлекеттік қызмет өтілі екі жылдан кем емес, оның ішінде мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда мемлекеттік қызмет өтілі бір жылдан кем емес; осы санаттағы нақты лауазымның функционалдық бағыттарына сәйкес салаларда жұмыс өтілі үш жылдан кем емес, оның ішінде мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5, C-4, C-O-4, C-R-2, D-4,                D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда мемлекеттік қызмет өтілі бір жылдан кем емес; А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес мемлекеттік әкімшілік лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда немесе Қазақстан Республикасы Парламентінің депутаты мәртебесінде немесе тұрақты негізде қызмет ететін облыс, республикалық маңызы бар қала, астана, аудан (облыстық маңызы бар қала) мәслихатының депутаты мәртебесінде немесе халықаралық қызметкер мәртебесінде қызмет өтілі екі жылдан кем емес; мемлекеттік қызмет өтілі төрт жылдан кем емес, оның ішінде құқық қорғау немесе арнай мемлекеттік олргандарының орталық деңгейдегі лауазымдарында немесе облыстық, қалалық немесе аудандық деңгейдегі басшылық лауазымдарында, немесе Қарулы Күштер әскери басқару органдарының тактикалық деңгейінен төмен емес, жергілікті әскери басқару органдарының немесе әскери оқу орындарының басшылық  лауазымдарында екі жылдан кем емес; жоғары немесе жоғары оқу орындарынан кейінгі білім бағдарламалары бойынша Қазақстан Республикасының Президенті жанындағы білім беру ұйымдарында мемлекеттік тапсырыс негізінде немесе шетелдің жоғары оқу орындарында Республикалық комиссия бекітетін басым мамандықтар бойынша оқуды аяқтаған жағдайда мемлекеттік қызмет өтілі мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда бір жылдан кем емес; осы санаттағы нақты лауазымның функционалдық бағыттарына сәйкес салаларда жұмыс өтілі төрт жылдан кем емес, оның ішінде басшылық лауазымдарда бір жылдан кем емес;**  ғылыми дәрежесінің болуы.**
				</p>
				<h3>Әкімшілік мемлекеттік қызметшінің лауазымдық жалақысы</h3>
				<div class="table-responsive">
					<table class="table table-bordered">
						<thead>
							<tr>
								<th rowspan="2">Санаты</th>
								<th colspan="2">Еңбек  сіңірген жылдарына байланысты</th>
							</tr>
							<tr>
								<th>Min</th>
								<th>мaх</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>E-R-1</td>
								<td>142411</td>
								<td>192381</td>
							</tr>
						</tbody>
					</table>
				</div>
				<h3>Бәйдібек ауданы әкімінің аппараты </h3>
				<p class="italic">160200 Бәйдібек ауданы Шаян ауылы Б.Қарашаұлы көшесі № 49 үй. 
				Анықтама үшін  тел: 8/72548/2-23-91, эл. почта personal-baidibek@mail.ru
				</p>
				<h3>1.Бәйдібек аудандық құрылыс, сәулет және қала құрылысы бөлімінің басшысы (E-R-1 санаты, 1бірлік)</h3>
				<p><strong>Функционалдық міндеттері:</strong>
				Объектілер мен кешендердің техникалық жағдайын тексеру нәтижесімен айқындалған құрылыс-құрастыру және жөндеу-қалпына келтіру жұмыстарына жергілікті бюджеттен жұмсалатын қаражаттың көлемін зерттеу, жұмыстардың түрі мен көлемінде тендерлер (конкурстар) өткізуді ұйымдастыру. Өнеркәсіптік, азаматтық құрылыстар мен ғимараттардың жауапты конструкциялардың беріктігіне, сенімділігіне, табиғи және техногендік сипаттағы төтенше жағдайлар болуын ескеріп, қауіпсіз пайдалану және нормативтік күту талаптарына сәйкес, техникалық іс-шараларды қамтамасыз ету.
				Әлеуметтік, өндірістік, инженерлік-техникалық бағытындағы объектілерді гранттар, несиелер, республикалық және жергілікті бюджеттердің есебінен салу және жобалау үшін ақпарат-техникалық құжаттармен қамтамасыз ету, келісу.
				Сәулет-құрылыс үрдісіне ілгері технология қолданумен, жергілікті шикізат ресурстарын көптеп пайдаланумен шығарылған тиімді бәсекеге төтеп беретін материалдар, өнімдер және конструкцияларды енгізу, жобалау жұмыстарын жетілдіру.
				Аудан аумағындағы атқарылатын сәулет, құрылыс жұмыстары саласында мемлекеттік, қоғамдық және жекелердің мүдделерін қорғау.
				<strong class="italic">Бақылау функциясы:</strong> Сәулет және қала құрылысын жүргізу мемлекеттік нормативтері туралы заңнамаларының нормаларының сақталуына және аудан аумағында құрылыс жүргізілгенде белгіленген тәртіппен бекітілген сәулет, құрылыс жүргізу және басқа жобалау құжаттарына мемлекеттік бақылау жасау.
				<strong class="italic">Үйлестіру функциясы: </strong> аумақтарда құрылыс салу және құрылыс, жабдықтау жұмыстарын, коммуникациялық жүйелерді, аудан көшелерін көріктендіру жұмыстарын үйлестіру. 
				<strong class="italic">Лауазымға жүктелген функцияларды орындау үшін қажетті арнайы білімдер:</strong>өз жұмысын жүргізуді жоспарлай білу, ұйымдастыру мен болжау және өзіне бағынасты қызметкерлердің қызметін қадағалау қабілеті 
				<strong class="italic">Конкурсқа қатысушыларға қойылатын талаптар: </strong> Құқықтану, техникалық ғылымдар және технологиялар (стандарттау және сертификаттау, маркшейдер ісі  құрылыс, құрылыс материалдарын, бұйымдарын және құрастырылымдарын өндіру), өнер (сәулет, мүсін, кескіндеме, дизайн, графика), әлеуметтік ғылымдар, экономика және бизнес (мемлекеттік және жергілікті басқару, жобаны басқару) мамандықтары бойынша. 
				</p>
				<h3>Ішкі конкурсқа қатысу үшін мынадай құжаттар тапсырылады:</h3>
				<ol>
					<li>осы Қағидалардың 2-қосымшасына сәйкес нысандағы өтініш;</li>
					<li>тиісті персоналды басқару қызметімен құжаттарды тапсыру күніне дейінкүнтізбелік 30 күн ішінде расталған қызметтік тізім.</li>
				</ol>
				<p>Құжаттардың толық емес пакетін немесе дәйексіз мәліметтерді ұсынуконкурс комиссиясының оларды қараудан бас тартуы үшін негіз болып табылады.</p>
				<p>Азаматтар бiлiмiне, жұмыс тәжiрибесiне, кәсiби деңгейіне және беделінеқатысты (бiлiктiлiгiн арттыру, ғылыми дәрежелер мен атақтар берiлуi туралықұжаттардың көшiрмелерi, мiнездемелер, ұсынымдар, ғылыми жарияланымдаржәне өзге де олардың кәсіби қызметін, біліктілігін сипаттайтын мәліметтер)қосымша ақпараттарды бере алады.</p>
				<p>Құжаттарды қабылдау мерзімі  ол ішкі конкурс өткізу туралы хабарландыру соңғы жарияланғаннан кейін келесі жұмыс күнінен <strong>бастап 3 жұмыс күнде</strong>  көрсетілген мекен жайға тапсырылуы тиіс.</p>
				<p>Ішкі конкурсқа қатысатын және әңгімелесуге жіберілген кандидаттар оны әңгімелесуге кандидаттарды жіберу туралы оларды хабардар еткен күнннен бастап <strong>үш жұмыс күні ішінде конкурс жариялаған Бәйдібек ауданы әкімінің аппаратында яғни, Бәйдібек ауданы, Шаян ауылы, Б.Қарашаұлы көшесі №51 үйде өтеді.</strong></p>
				<p>«Б» корпусының бос немесе уақытша бос мемлекеттік әкімшілік лауазымына орналасу үшін мемлекеттік орган осы мемлекеттік органның мемлекеттік қызметшілері арасында ішкі конкурс өткізеді, оған оның ведомствосының, аумақтық бөлімшелерінің мемлекеттік қызметшілері де, сондай-ақ осы Заңда және Қазақстан Республикасының дипломатиялық қызметiнің құқықтық негіздерін, сондай-ақ оның жұмысын ұйымдастыру тәртібiн белгілейтін заңда айқындалған өзге де адамдар қатысуға құқылы.</p>
				<p>Конкурс комиссиясы жұмысының ашықтылығы мен объективтілігінқамтамасыз ету үшін оның отырысына байқаушылар шақырылады.</p>
				<p>Конкурс комиссиясының отырысына байқаушылар ретінде ҚазақстанРеспубликасы Парламентінің және барлық деңгейдегі мәслихат депутаттарының,Қазақстан Республикасы заңнамасында белгіленген тәртіпте аккредиттелгенбұқаралық ақпарат құралдарының, басқа мемлекеттік органдардың, қоғамдықбірлестіктердің (үкіметтік емес ұйымдардың), коммерциялық ұйымдардың жәнесаяси партиялардың өкілдері, мемлекеттік қызмет істері жөніндегі уәкілеттіорганның (бұдан әрі – уәкілетті орган) қызметкерлері қатыса алады.</p>
				<p>Байқаушылар әңгімелесу процессінде кандидаттарға сұрақтар қоймайды.Байқаушыларға конкурс комиссиясының жұмысына кедергі келтіретін іс-әрекеттер жасауға, кандидаттардың жеке басы деректеріне қатысты мәліметтердіжариялауға, кандидаттар қатысатын конкурс рәсімдерінде олардың техникалықжазба құралдарын қолдануға жол берілмейді.Байқаушы ретінде конкурс комиссиясының отырысына қатысу үшінтұлға әңгімелесу басталғанға дейін бір жұмыс күнінен кешіктірмей персоналдыбасқару қызметінде (кадр қызметінде) тіркеледі. Тіркелу үшін тұлғаларперсоналды басқару қызметіне (кадр қызметіне) жеке басын куәландыратынқұжаттың көшірмесін немесе электрондық көшірмесін, осы Қағидалардың 26-тармағында көрсетілген ұйымдарға тиесілілігін растайтын құжаттардыңкөшірмелерін немесе электрондық көшірмелерін ұсынады.Бұл ретте, персоналды басқару қызметі (кадр қызметі) әңгімелесубасталғанға дейін құжаттардың көшірмелерін түпнұсқалармен салыстырыптексереді.</p>
				<p>Байқаушылар тиісті мемлекеттік органның басшылығына және уәкілеттіорганға конкурс комиссиясының жұмысы туралы өздерінің пікірлерін жазбашатүрде бере алады.
				Уәкілетті органның және оның аумақтық бөлімшелерінің жолдамасыбойынша олардың қызметкерлерінің кандидаттармен әңгімелесуіне және конкурскомиссиясының қорытынды отырысына қатысуға жол беріледі.
				</p>
				<p>Қазақстан Республикасының Мемлекеттік қызмет істері және сыбайлас жемқорлыққа қарсы іс-қимыл агенттігінің сайты: <a href="http://kyzmet.gov.kz">www.kyzmet.gov.kz</a> </p>
				<p>Бұл құжатты және: <a href="{{ asset('assets/docs/kaz_prilojenie_2_ot_02082018.docx') }}" download>«Б» корпусының мемлекеттік әкімшілік лауазымына орналасуға конкурс өткізу қағидаларының 2-қосымшасы,</a>&nbsp;жүктеп алыңыз</p>
			</div>
			<div class="col-lg-12">
				<h1>24.07.2018 г.</h1>
				<h1>Объявление внутреннего конкурса для занятия вакантных административных государственных должностей среди государственных служащих данного государственного органа корпуса «Б» </h1>
				<h2>Объявление внутреннего конкурса для занятия вакантных административных государственных должностей среди государственных служащих данного государственного органа корпуса «Б» </h2>
				<p><strong>Для категории Е-R-1: </strong>
					высшее образование;   наличие следующих компетенций: инициативность, коммуникативность, аналитичность, организованность, стратегическое мышление, лидерство, этичность, ориентация на качество, ориентация на потребителя, нетерпимость к коррупции;  опыт работы должен соответствовать одному из следующих требований: не менее двух лет стажа государственной службы, в том числе не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром; не менее трех лет стажа работы в областях, соответствующих функциональным направлениям конкретной должности данной категории, в том числе не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром; не менее двух лет стажа работы на административных государственных должностях не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром, или в статусе депутата Парламента Республики Казахстан или депутата маслихата области, города республиканского значения, столицы, района (города областного значения), работающего на постоянной основе, или в статусе международного служащего; не менее четырех лет стажа государственной службы, в том числе не менее двух лет на должностях правоохранительных или специальных государственных органов центрального уровня или на руководящих должностях областного, городского либо районного уровней, или на руководящих должностях не ниже тактического уровня органа военного управления Вооруженных Сил, местных органов военного управления или военных учебных заведений; не менее одного года стажа государственной службы на должностях следующей нижестоящей категории, предусмотренным штатным расписанием государственного органа, или не ниже категорий А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1, или на административных государственных должностях корпуса "А", или на политических государственных должностях, определенных Реестром, при условии завершения обучения по программам послевузовского образования в организациях образования при Президенте Республики Казахстан на основании государственного заказа или в зарубежных высших учебных заведениях по приоритетным специальностям, утверждаемым Республиканской комиссией; не менее четырех лет стажа работы в областях, соответствующих функциональным направлениям конкретной должности данной категории, в том числе не менее одного года на руководящих должностях;**  наличие ученой степени.**
				</p>
				<h3>Должностные оклады административных государственных служащих</h3>
				<div class="table-responsive">
					<table class="table table-bordered">
						<thead>
							<tr>
								<th rowspan="2">Категория</th>
								<th colspan="2">В зависимости от выслуги лет</th>
							</tr>
							<tr>
								<th>Min</th>
								<th>мaх</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>E-R-1</td>
								<td>142411</td>
								<td>192381</td>
							</tr>
						</tbody>
					</table>
				</div>
				<h3>Аппарат акима района Байдибек</h3>
				<p class="italic">Инд: 160200 район Байдибек село Шаян ул. Б.Карашаулы №49 каб №26
				Телефон для справок: 8/72548/2-23-91 эл. почта Personal_baidibek@mail.ru
				</p>
				<h3>Руководитель районного отдела предпринимательства района Байдибек. 1 ед. (категория  Е-R-1)</h3>
				<p><strong>Функциональные обязанности: </strong>
				общее руководство работой отдела проведение мониторинга по подготовке и осуществлению программ развития промышленности в районе. Разработка  районной программы по развитию и поддержке малого предпринимательства. Увеличение численности оказание помощи в кредитовании, методических услуг субъектам малого предпринимательства. Вести учет субъектов малого предпринимательства в разрезе сельских округов и отраслей. Создать условия в осуществлении региональных индустриально – инновационных программ. Проведение информационно разъяснительных  работ законодательных  актов по поддержке предпринимательства. С целью развития малого предпринимательства создавать условия в осуществлении районных программ. Проводить и принимать конкретные меры по кредитованию и открытию новых рабочих мест в сфере предпринимательства через финансовые институты и районного отдела занятности и социальных программ. Обеспечение выполнение региональных программ с целью развития промышленности и предпринимательства.
				<strong class="italic">Контрольные функции:</strong> Контрол за выпольнением работниками отдела служебных объязанностей, сферы торговли и рынков, цен товаров социального  значения.
				<strong class="italic">Координирующие функции:</strong> Осуществление государственной политики в вопросах индустриально – инновационного развития, координировать работу сфер торговле, общественного питания, предприятии и рынков,   предпринимательства.
				<strong class="italic">Необходимые специальные знания:</strong> Умение организовать, прогнозировать и планировать свою деятельность и контролировать подчиненных. 
				<strong class="italic">Требования к участникам конкурса:</strong> по специальностям право, социальные науки, экономика и бизнес (экономика, менеджмент, учет и аудит, маркетинг, статистика, государственное и местное управление, управление проектами), сельскохозяйственные науки, гуманитарные еауки (международные отношения),  технические науки и техналогии (автоматизация и управление, машиностроение, транспорт, транспортная техника и техналогии, технология и констуирование изделий легкой промышленности, технология продовольственных продуктов), услуги (туризм).
				</p>
				<h3>Для участия во внутреннем конкурсе представляются следующие документы:</h3>
				<p>Лица, изъявившие желание участвовать во внутреннем конкурсе представляют документы в государственный орган, объявивший конкурс, в нарочном порядке, по почте или в электронном виде на адрес электронной почты, указанный в объявлении, либо посредством портала электронного правительства «Е-gov» или интегрированной информационной системы «е-қызмет» в сроки приема документов.</p>
				<p>При предоставлении документов в электронном виде на адрес электронной почты государственного органа либо посредством портала электронного правительства «Е-gov» или интегрированной информационной системы «е-қызмет», их оригиналы представляются <strong>не позднее чем за два часа до начала собеседования.</strong></p>
				<p>При их непредставлении, лицо не допускается конкурсной комиссией к прохождению собеседования.</p>
				<ol><strong>Для участия во внутреннем конкурсе представляются следующие документы:</strong>
					<li>заявление по форме, согласно приложению 2 к настоящим Правилам;</li>
					<li>послужной список, заверенный соответствующей службой управления персоналом не ранее чем за тридцать календарных дней до дня представления документов.
					Представление неполного пакета документов либо недостоверных сведений является основанием для отказа в их рассмотрении конкурсной комиссией.
					Граждане могут предоставлять дополнительную информацию, касающуюся их образования, опыта работы, профессионального уровня и репутации (копии документов о повышении квалификации, присвоении ученых степеней и званий, характеристики, рекомендации, научные публикации, иные сведения, характеризующие их профессиональную деятельность, квалификацию). 
					Для занятия вакантной или временно вакантной административной государственной должности корпуса «Б» государственным органом проводится внутренний конкурс среди государственных служащих данного государственного органа, в котором также вправе участвовать государственные служащие его ведомства, территориальных подразделений, а также иные лица, определенные настоящим Законом и законом, определяющим правовые основы, а также порядок организации деятельности дипломатической службы Республики Казахстан.
					</li>
				</ol>
				<p>Срок приема документов сдать по указанному адресу <strong>(3 рабочих дней), который исчисляется со следующего рабочего дня после последней публикации объявления о проведении общего конкурса;</strong></p>
				<p>Кандидаты, участвующие ввнутреннем конкурсе и допущенные к собеседованию, проходят его <strong>в аппарате акима Байдибекского района находящиеся по адресу село Шаян, ул. Б.Карашаулы 49, каб 26, объявивших конкурс, в течение трех рабочих дней со дня уведомления кандидатов о допуске их к собеседованию.</strong></p>
				<p>Участники конкурса и кандидаты могут обжаловать решение конкурсной комиссии в уполномоченный орган или его территориальное подразделение, либо в судебном порядке в соответствии законодательством Республики Казахстан.</p>
				<p>Для обеспечения прозрачности и объективности работы конкурсной комиссии на ее заседание приглашаются наблюдатели.</p>
				<p>В качестве наблюдателей на заседании конкурсной комиссии могут присутствовать депутаты Парламента Республики Казахстан и маслихатов всех уровней, представители средств массовой информации, аккредитованные в порядке, установленном законодательством Республики Казахстан, других государственных органов, общественных объединений (неправительственных организаций), коммерческих организаций и политических партий, работники уполномоченного органа по делам государственной службы (далее – уполномоченный орган).</p>
				<p>В процессе собеседования наблюдатели не задают кандидатам вопросы. Не допускается совершение наблюдателями действий, препятствующих работе конкурсной комиссии, разглашение ими сведений, касающихся персональных данных кандидатов, конкурсных процедур, в которых принимают участие кандидаты, использование ими технических средств записи.</p>
				<p>Для присутствия на заседании конкурсной комиссии в качестве наблюдателя лицо регистрируется в службе управления персоналом (кадровой службе) не позднее одного рабочего дня до начала проведения собеседования. Для регистрации лицо предоставляет в службу управления персоналом (кадровую службу) копию или электронную копию документа, удостоверяющего личность, и копии или электронные копии документов, подтверждающих принадлежность к организациям, указанным в пункте 26 настоящих Правил.</p>
				<p>При этом служба управления персоналом (кадровая служба) сверяет копии документов с подлинниками до начала проведения собеседования.</p>
				<p>До начала проведения собеседования секретарь конкурсной комиссии ознакамливает наблюдателей с памяткой для наблюдателя по форме, согласно приложению 1 к настоящим Правилам.</p>
				<p>Наблюдатели могут представить свое мнение о работе конкурсной комиссии в письменной форме руководству соответствующего государственного органа, а также уполномоченному органу.</p>
				<p>Сайт Агенства Республики Казахстан по делам государственной службы и противодействию корупции: <a href="http://kyzmet.gov.kz">www.kyzmet.gov.kz</a> </p>
				<p>Скачать данный документ и : <a href="{{ asset('assets/docs/prilozhenie_2_k_pravilam_provedeniya_konkursa_na_zanyatie_administrativnoy_gosudarstvennoy_dolzhnosti_korpusaB.docx') }}" download>Приложение 2 к Правилам проведения конкурса на занятие административной государственной должности корпуса «Б»</a></p>
			</div>	
			<!-- Start kaz version -->
			<div class="divider"><hr></div>
			<div class="col-lg-12">
				<h1>24.07.2018 ж.</h1>
				<h1>Бәйдібек ауданы әкімінің аппараты«Б» корпусының бос әкімшілік мемлекеттік лауазымына орналасуға осы мемлекеттік орган арасында ішкі конкурс туралы хабарландыру
				</h1>
				<h2>Барлық конкурсқа қатысушыларға қойылатын жалпы біліктілік талаптары:</h2>
				<p><strong>E-R-1 cанатына:</strong>
					Жоғары білім;  мынадай құзыреттердің бар болуы: бастамалық, адамдармен тіл табысуы, аналитикалық, ұйымдастырушылық, стратегиялық ойлау, көшбасшылық, әдептілік, сапаға бағдарлану, тұтынушыға бағдарлану, сыбайлас жемқорлыққа төзбеушілік; жұмыс тәжірибесі келесі талаптардың біріне сәйкес болуы тиіс; мемлекеттік қызмет өтілі екі жылдан кем емес, оның ішінде мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда мемлекеттік қызмет өтілі бір жылдан кем емес; осы санаттағы нақты лауазымның функционалдық бағыттарына сәйкес салаларда жұмыс өтілі үш жылдан кем емес, оның ішінде мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5, C-4, C-O-4, C-R-2, D-4,                D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда мемлекеттік қызмет өтілі бір жылдан кем емес; А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес мемлекеттік әкімшілік лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда немесе Қазақстан Республикасы Парламентінің депутаты мәртебесінде немесе тұрақты негізде қызмет ететін облыс, республикалық маңызы бар қала, астана, аудан (облыстық маңызы бар қала) мәслихатының депутаты мәртебесінде немесе халықаралық қызметкер мәртебесінде қызмет өтілі екі жылдан кем емес; мемлекеттік қызмет өтілі төрт жылдан кем емес, оның ішінде құқық қорғау немесе арнай мемлекеттік олргандарының орталық деңгейдегі лауазымдарында немесе облыстық, қалалық немесе аудандық деңгейдегі басшылық лауазымдарында, немесе Қарулы Күштер әскери басқару органдарының тактикалық деңгейінен төмен емес, жергілікті әскери басқару органдарының немесе әскери оқу орындарының басшылық  лауазымдарында екі жылдан кем емес; жоғары немесе жоғары оқу орындарынан кейінгі білім бағдарламалары бойынша Қазақстан Республикасының Президенті жанындағы білім беру ұйымдарында мемлекеттік тапсырыс негізінде немесе шетелдің жоғары оқу орындарында Республикалық комиссия бекітетін басым мамандықтар бойынша оқуды аяқтаған жағдайда мемлекеттік қызмет өтілі мемлекеттік органның штат кестесінде көзделген келесі төменгі санаттағы лауазымдарда немесе А-5, B-5, C-4, C-O-4, C-R-2, D-4, D-O-3, Е-3, E-R-3, E-G-1 санаттарынан төмен емес лауазымдарда немесе Тізіліммен айқындалған "А" корпусының мемлекеттік әкімшілік лауазымдарында немесе саяси мемлекеттік лауазымдарда бір жылдан кем емес; осы санаттағы нақты лауазымның функционалдық бағыттарына сәйкес салаларда жұмыс өтілі төрт жылдан кем емес, оның ішінде басшылық лауазымдарда бір жылдан кем емес;**  ғылыми дәрежесінің болуы.**
				</p>
				<h3>Әкімшілік мемлекеттік қызметшінің лауазымдық жалақысы</h3>
				<div class="table-responsive">
					<table class="table table-bordered">
						<thead>
							<tr>
								<th rowspan="2">Санаты</th>
								<th colspan="2">Еңбек  сіңірген жылдарына байланысты</th>
							</tr>
							<tr>
								<th>Min</th>
								<th>мaх</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>E-R-1</td>
								<td>142411</td>
								<td>192381</td>
							</tr>
						</tbody>
					</table>
				</div>
				<h3>Бәйдібек ауданы әкімінің аппараты </h3>
				<p class="italic">160200 Бәйдібек ауданы Шаян ауылы Б.Қарашаұлы көшесі № 49 үй. 
				Анықтама үшін  тел: 8/72548/2-23-91, эл. почта personal-baidibek@mail.ru
				</p>
				<h3>1.Бәйдібек аудандық кәсіпкерлік бөлімінің басшысы (E-R-1 санаты, 1бірлік)</h3>
				<p><strong>Функционалдық міндеттері:</strong>
				Бөлімнің жұмысына жалпы басшылық, аудандағы өнеркәсіпті дамыту саласында бағдарламаларды дайындап, іске асыру жөнінде мониторинг жүргізу. Шағын кәсіпкерлікті қолдау мен дамыту мақсатында аудандық бағдарламалар әзірлеу. Кіші кәсіпкерлік субъектілерінің санын арттыру, кәсіпкерлерге несие алып беруге көмектесу, әдістемелік кеңес беру. Кіші бизнес субъектілері, өнеркәсіп, сауда мекемелерінің ауыл және сала бойынша есебін алу. Аймақтық индустриялық-инновациялық даму бағдарламасының жүзеге асырылуына жағдайлар жасау. Кәсіпкерлікті қолдау туралы заңнама бойынша сұрақтар жөнінде ақпараттық-түсіндіру жұмыстарын жүргізу. Шағын кәсіпкерлікті қолдау мен дамыту мақсатында аудандық бағдарламалардың  орындалуына жағдай жасау. Кәсіпкерлік субъектілеріне несие беру мен жаңа жұмыс орнын ашылуына ықпал ету мақсатында қаржы институттарымен және аудандық жұмыспен қамту және әлеуметтік бағдарламалар бөлімімен нақты жұмыстар жүргізу.  Өнеркәсіпті, кәсіпкерлікті дамыту мақсатында аймақтық бағдарламалардың жүзеге асырылуын қамтамасыз ету. 
				<strong class="italic">Бақылау функциясы:</strong> бөлім қызметкерлері жұмысын, Сауда, базар қызметтеріне және  әлеуметтік маңызы бар тауарларды бақылау.
				<strong class="italic">Үйлестіру функциясы: </strong> аудан аумағында индустриялық-инновациялық даму бағдарламасына және сауда қызметін дамыту мәселелері жөнінде бірыңғай саясатты жүзеге асыру, кәсіпкерліктің дамуын және  сауда, қоғамдық тамақтандыру кәсіпорындарының, базарлардың қызметін үйлестіру.
				<strong class="italic">Лауазымға жүктелген функцияларды орындау үшін қажетті арнайы білімдер: </strong> өз   жұмысын жүргізуді жоспарлай білу, ұйымдастыру мен болжау және өзіне бағынасты қызметкерлердің қызметін қадағалау қабілеті. 
				<strong class="italic">Конкурсқа қатысушыларға қойылатын талаптар: </strong> Құқық, әлеуметтік ғылымдар, ауылшаруашылық ғылымдары, экономика және бизнес (экономика, менеджмент, есеп және аудит, маркетинг, статистика, мемлекеттік және жергілікті басқару, жобаны басқару), гуманитарлық ғылымдар (халықаралық қатынастар), техникалық ғылымдар және технологиялар (автоматтандыру және басқару, машина жасау, көлік, көлікті техника және техналогиялар, жеңіл өнеркәсіп бұйымдарының техналогиясы және құрастырылуы, азық - түлік өнімдерінің техналогиясы), қызмет көрсету (туризм) мамандықтары бойынша.
				</p>
				<h3>Ішкі конкурсқа қатысу үшін мынадай құжаттар тапсырылады:</h3>
				<ol>
					<li>осы Қағидалардың 2-қосымшасына сәйкес нысандағы өтініш;</li>
					<li>тиісті персоналды басқару қызметімен құжаттарды тапсыру күніне дейінкүнтізбелік 30 күн ішінде расталған қызметтік тізім.</li>
				</ol>
				<p>Құжаттардың толық емес пакетін немесе дәйексіз мәліметтерді ұсынуконкурс комиссиясының оларды қараудан бас тартуы үшін негіз болып табылады.</p>
				<p>Азаматтар бiлiмiне, жұмыс тәжiрибесiне, кәсiби деңгейіне және беделінеқатысты (бiлiктiлiгiн арттыру, ғылыми дәрежелер мен атақтар берiлуi туралықұжаттардың көшiрмелерi, мiнездемелер, ұсынымдар, ғылыми жарияланымдаржәне өзге де олардың кәсіби қызметін, біліктілігін сипаттайтын мәліметтер)қосымша ақпараттарды бере алады.</p>
				<p>Құжаттарды қабылдау мерзімі  ол ішкі конкурс өткізу туралы хабарландыру соңғы жарияланғаннан кейін келесі жұмыс күнінен <strong>бастап 3 жұмыс күнде</strong>  көрсетілген мекен жайға тапсырылуы тиіс.</p>
				<p>Ішкі конкурсқа қатысатын және әңгімелесуге жіберілген кандидаттар оны әңгімелесуге кандидаттарды жіберу туралы оларды хабардар еткен күнннен бастап <strong>үш жұмыс күні ішінде конкурс жариялаған Бәйдібек ауданы әкімінің аппаратында яғни, Бәйдібек ауданы, Шаян ауылы, Б.Қарашаұлы көшесі №49 үйде өтеді.</strong></p>
				<p>«Б» корпусының бос немесе уақытша бос мемлекеттік әкімшілік лауазымына орналасу үшін мемлекеттік орган осы мемлекеттік органның мемлекеттік қызметшілері арасында ішкі конкурс өткізеді, оған оның ведомствосының, аумақтық бөлімшелерінің мемлекеттік қызметшілері де, сондай-ақ осы Заңда және Қазақстан Республикасының дипломатиялық қызметiнің құқықтық негіздерін, сондай-ақ оның жұмысын ұйымдастыру тәртібiн белгілейтін заңда айқындалған өзге де адамдар қатысуға құқылы.</p>
				<p>Конкурс комиссиясы жұмысының ашықтылығы мен объективтілігінқамтамасыз ету үшін оның отырысына байқаушылар шақырылады.</p>
				<p>Конкурс комиссиясының отырысына байқаушылар ретінде ҚазақстанРеспубликасы Парламентінің және барлық деңгейдегі мәслихат депутаттарының,Қазақстан Республикасы заңнамасында белгіленген тәртіпте аккредиттелгенбұқаралық ақпарат құралдарының, басқа мемлекеттік органдардың, қоғамдықбірлестіктердің (үкіметтік емес ұйымдардың), коммерциялық ұйымдардың жәнесаяси партиялардың өкілдері, мемлекеттік қызмет істері жөніндегі уәкілеттіорганның (бұдан әрі – уәкілетті орган) қызметкерлері қатыса алады.</p>
				<p>Байқаушылар әңгімелесу процессінде кандидаттарға сұрақтар қоймайды.Байқаушыларға конкурс комиссиясының жұмысына кедергі келтіретін іс-әрекеттер жасауға, кандидаттардың жеке басы деректеріне қатысты мәліметтердіжариялауға, кандидаттар қатысатын конкурс рәсімдерінде олардың техникалықжазба құралдарын қолдануға жол берілмейді.Байқаушы ретінде конкурс комиссиясының отырысына қатысу үшінтұлға әңгімелесу басталғанға дейін бір жұмыс күнінен кешіктірмей персоналдыбасқару қызметінде (кадр қызметінде) тіркеледі. Тіркелу үшін тұлғаларперсоналды басқару қызметіне (кадр қызметіне) жеке басын куәландыратынқұжаттың көшірмесін немесе электрондық көшірмесін, осы Қағидалардың 26-тармағында көрсетілген ұйымдарға тиесілілігін растайтын құжаттардыңкөшірмелерін немесе электрондық көшірмелерін ұсынады.Бұл ретте, персоналды басқару қызметі (кадр қызметі) әңгімелесубасталғанға дейін құжаттардың көшірмелерін түпнұсқалармен салыстырыптексереді.</p>
				<p>Байқаушылар тиісті мемлекеттік органның басшылығына және уәкілеттіорганға конкурс комиссиясының жұмысы туралы өздерінің пікірлерін жазбашатүрде бере алады.
				Уәкілетті органның және оның аумақтық бөлімшелерінің жолдамасыбойынша олардың қызметкерлерінің кандидаттармен әңгімелесуіне және конкурскомиссиясының қорытынды отырысына қатысуға жол беріледі.
				</p>
				<p>Қазақстан Республикасының Мемлекеттік қызмет істері және сыбайлас жемқорлыққа қарсы іс-қимыл агенттігінің сайты: <a href="http://kyzmet.gov.kz">www.kyzmet.gov.kz</a> </p>
				<p>Бұл құжатты және: <a href="{{ asset('assets/docs/b_korpus_prilojenie_kaz.docx') }}" download>«Б» корпусының мемлекеттік әкімшілік лауазымына орналасуға конкурс өткізу қағидаларының 2-қосымшасы,</a>&nbsp;жүктеп алыңыз</p>
			</div>
		</div>
	</div>
</div>
@endsection